{"0": "b'\\x00'", "1": "b'\\x01'", "2": "b'\\x02'", "3": "b'\\x03'", "4": "b'\\x04'", "5": "b'\\x05'", "6": "b'\\x06'", "7": "b'\\x07'", "8": "b'\\x08'", "9": "b'\\t'", "10": "b'\\n'", "11": "b'\\x0b'", "12": "b'\\x0c'", "13": "b'\\r'", "14": "b'\\x0e'", "15": "b'\\x0f'", "16": "b'\\x10'", "17": "b'\\x11'", "18": "b'\\x12'", "19": "b'\\x13'", "20": "b'\\x14'", "21": "b'\\x15'", "22": "b'\\x16'", "23": "b'\\x17'", "24": "b'\\x18'", "25": "b'\\x19'", "26": "b'\\x1a'", "27": "b'\\x1b'", "28": "b'\\x1c'", "29": "b'\\x1d'", "30": "b'\\x1e'", "31": "b'\\x1f'", "32": "b' '", "33": "b'!'", "34": "b'\"'", "35": "b'#'", "36": "b'$'", "37": "b'%'", "38": "b'&'", "39": "b\"'\"", "40": "b'('", "41": "b')'", "42": "b'*'", "43": "b'+'", "44": "b','", "45": "b'-'", "46": "b'.'", "47": "b'/'", "48": "b'0'", "49": "b'1'", "50": "b'2'", "51": "b'3'", "52": "b'4'", "53": "b'5'", "54": "b'6'", "55": "b'7'", "56": "b'8'", "57": "b'9'", "58": "b':'", "59": "b';'", "60": "b'<'", "61": "b'='", "62": "b'>'", "63": "b'?'", "64": "b'@'", "65": "b'A'", "66": "b'B'", "67": "b'C'", "68": "b'D'", "69": "b'E'", "70": "b'F'", "71": "b'G'", "72": "b'H'", "73": "b'I'", "74": "b'J'", "75": "b'K'", "76": "b'L'", "77": "b'M'", "78": "b'N'", "79": "b'O'", "80": "b'P'", "81": "b'Q'", "82": "b'R'", "83": "b'S'", "84": "b'T'", "85": "b'U'", "86": "b'V'", "87": "b'W'", "88": "b'X'", "89": "b'Y'", "90": "b'Z'", "91": "b'['", "92": "b'\\\\'", "93": "b']'", "94": "b'^'", "95": "b'_'", "96": "b'`'", "97": "b'a'", "98": "b'b'", "99": "b'c'", "100": "b'd'", "101": "b'e'", "102": "b'f'", "103": "b'g'", "104": "b'h'", "105": "b'i'", "106": "b'j'", "107": "b'k'", "108": "b'l'", "109": "b'm'", "110": "b'n'", "111": "b'o'", "112": "b'p'", "113": "b'q'", "114": "b'r'", "115": "b's'", "116": "b't'", "117": "b'u'", "118": "b'v'", "119": "b'w'", "120": "b'x'", "121": "b'y'", "122": "b'z'", "123": "b'{'", "124": "b'|'", "125": "b'}'", "126": "b'~'", "127": "b'\\x7f'", "128": "b'\\x80'", "129": "b'\\x81'", "130": "b'\\x82'", "131": "b'\\x83'", "132": "b'\\x84'", "133": "b'\\x85'", "134": "b'\\x86'", "135": "b'\\x87'", "136": "b'\\x88'", "137": "b'\\x89'", "138": "b'\\x8a'", "139": "b'\\x8b'", "140": "b'\\x8c'", "141": "b'\\x8d'", "142": "b'\\x8e'", "143": "b'\\x8f'", "144": "b'\\x90'", "145": "b'\\x91'", "146": "b'\\x92'", "147": "b'\\x93'", "148": "b'\\x94'", "149": "b'\\x95'", "150": "b'\\x96'", "151": "b'\\x97'", "152": "b'\\x98'", "153": "b'\\x99'", "154": "b'\\x9a'", "155": "b'\\x9b'", "156": "b'\\x9c'", "157": "b'\\x9d'", "158": "b'\\x9e'", "159": "b'\\x9f'", "160": "b'\\xa0'", "161": "b'\\xa1'", "162": "b'\\xa2'", "163": "b'\\xa3'", "164": "b'\\xa4'", "165": "b'\\xa5'", "166": "b'\\xa6'", "167": "b'\\xa7'", "168": "b'\\xa8'", "169": "b'\\xa9'", "170": "b'\\xaa'", "171": "b'\\xab'", "172": "b'\\xac'", "173": "b'\\xad'", "174": "b'\\xae'", "175": "b'\\xaf'", "176": "b'\\xb0'", "177": "b'\\xb1'", "178": "b'\\xb2'", "179": "b'\\xb3'", "180": "b'\\xb4'", "181": "b'\\xb5'", "182": "b'\\xb6'", "183": "b'\\xb7'", "184": "b'\\xb8'", "185": "b'\\xb9'", "186": "b'\\xba'", "187": "b'\\xbb'", "188": "b'\\xbc'", "189": "b'\\xbd'", "190": "b'\\xbe'", "191": "b'\\xbf'", "192": "b'\\xc0'", "193": "b'\\xc1'", "194": "b'\\xc2'", "195": "b'\\xc3'", "196": "b'\\xc4'", "197": "b'\\xc5'", "198": "b'\\xc6'", "199": "b'\\xc7'", "200": "b'\\xc8'", "201": "b'\\xc9'", "202": "b'\\xca'", "203": "b'\\xcb'", "204": "b'\\xcc'", "205": "b'\\xcd'", "206": "b'\\xce'", "207": "b'\\xcf'", "208": "b'\\xd0'", "209": "b'\\xd1'", "210": "b'\\xd2'", "211": "b'\\xd3'", "212": "b'\\xd4'", "213": "b'\\xd5'", "214": "b'\\xd6'", "215": "b'\\xd7'", "216": "b'\\xd8'", "217": "b'\\xd9'", "218": "b'\\xda'", "219": "b'\\xdb'", "220": "b'\\xdc'", "221": "b'\\xdd'", "222": "b'\\xde'", "223": "b'\\xdf'", "224": "b'\\xe0'", "225": "b'\\xe1'", "226": "b'\\xe2'", "227": "b'\\xe3'", "228": "b'\\xe4'", "229": "b'\\xe5'", "230": "b'\\xe6'", "231": "b'\\xe7'", "232": "b'\\xe8'", "233": "b'\\xe9'", "234": "b'\\xea'", "235": "b'\\xeb'", "236": "b'\\xec'", "237": "b'\\xed'", "238": "b'\\xee'", "239": "b'\\xef'", "240": "b'\\xf0'", "241": "b'\\xf1'", "242": "b'\\xf2'", "243": "b'\\xf3'", "244": "b'\\xf4'", "245": "b'\\xf5'", "246": "b'\\xf6'", "247": "b'\\xf7'", "248": "b'\\xf8'", "249": "b'\\xf9'", "250": "b'\\xfa'", "251": "b'\\xfb'", "252": "b'\\xfc'", "253": "b'\\xfd'", "254": "b'\\xfe'", "255": "b'\\xff'", "256": "b' t'", "257": "b' a'", "258": "b'he'", "259": "b'in'", "260": "b're'", "261": "b' the'", "262": "b'on'", "263": "b'er'", "264": "b' s'", "265": "b' w'", "266": "b'at'", "267": "b' o'", "268": "b'en'", "269": "b' c'", "270": "b'it'", "271": "b'is'", "272": "b'an'", "273": "b'or'", "274": "b' b'", "275": "b'es'", "276": "b'ed'", "277": "b' f'", "278": "b'ing'", "279": "b' p'", "280": "b'ou'", "281": "b' an'", "282": "b'al'", "283": "b' to'", "284": "b'ar'", "285": "b' m'", "286": "b' in'", "287": "b' of'", "288": "b' h'", "289": "b' d'", "290": "b'\\xe2\\x80'", "291": "b'as'", "292": "b'ic'", "293": "b' and'", "294": "b' th'", "295": "b'le'", "296": "b'om'", "297": "b'ion'", "298": "b'll'", "299": "b'ent'", "300": "b' n'", "301": "b' l'", "302": "b' re'", "303": "b'st'", "304": "b've'", "305": "b' e'", "306": "b'ly'", "307": "b'ro'", "308": "b' be'", "309": "b' g'", "310": "b'id'", "311": "b'ut'", "312": "b'ac'", "313": "b'ot'", "314": "b' T'", "315": "b' I'", "316": "b' that'", "317": "b' on'", "318": "b'ay'", "319": "b' S'", "320": "b' is'", "321": "b'et'", "322": "b'im'", "323": "b'am'", "324": "b'ad'", "325": "b'ow'", "326": "b'se'", "327": "b'ig'", "328": "b' for'", "329": "b'\\xe2\\x80\\x99'", "330": "b' A'", "331": "b'ver'", "332": "b'ur'", "333": "b'ct'", "334": "b'ld'", "335": "b' C'", "336": "b' u'", "337": "b' st'", "338": "b' y'", "339": "b' it'", "340": "b' he'", "341": "b'ir'", "342": "b'ation'", "343": "b'ith'", "344": "b' wh'", "345": "b' M'", "346": "b'ce'", "347": "b'ter'", "348": "b'ol'", "349": "b' we'", "350": "b'il'", "351": "b' with'", "352": "b' as'", "353": "b' B'", "354": "b'ch'", "355": "b'ill'", "356": "b'nd'", "357": "b' P'", "358": "b' was'", "359": "b'ers'", "360": "b' you'", "361": "b'ke'", "362": "b' \\xe2\\x80'", "363": "b' con'", "364": "b' de'", "365": "b' r'", "366": "b'her'", "367": "b'if'", "368": "b'ate'", "369": "b'ag'", "370": "b' at'", "371": "b' ha'", "372": "b' W'", "373": "b' se'", "374": "b' H'", "375": "b'ore'", "376": "b' pro'", "377": "b'ul'", "378": "b'pp'", "379": "b'ment'", "380": "b'ri'", "381": "b' are'", "382": "b' D'", "383": "b' 1'", "384": "b'us'", "385": "b'est'", "386": "b'ist'", "387": "b' com'", "388": "b'and'", "389": "b' R'", "390": "b'op'", "391": "b'ain'", "392": "b' The'", "393": "b' 2'", "394": "b'igh'", "395": "b'rom'", "396": "b' ('", "397": "b'ort'", "398": "b'od'", "399": "b' ne'", "400": "b' F'", "401": "b'um'", "402": "b'un'", "403": "b' ex'", "404": "b'res'", "405": "b'ab'", "406": "b'\\xe2\\x80\\x9d'", "407": "b' not'", "408": "b' N'", "409": "b' v'", "410": "b'ess'", "411": "b' have'", "412": "b'ity'", "413": "b'em'", "414": "b'ould'", "415": "b' or'", "416": "b'th'", "417": "b' by'", "418": "b'os'", "419": "b'ant'", "420": "b' G'", "421": "b'ive'", "422": "b' from'", "423": "b' al'", "424": "b'el'", "425": "b\"'s\"", "426": "b'oc'", "427": "b'art'", "428": "b' su'", "429": "b' L'", "430": "b' sh'", "431": "b' this'", "432": "b'nt'", "433": "b'qu'", "434": "b'ight'", "435": "b'pe'", "436": "b'ust'", "437": "b' le'", "438": "b'ies'", "439": "b' E'", "440": "b'end'", "441": "b' ch'", "442": "b' sa'", "443": "b'out'", "444": "b' ab'", "445": "b'The'", "446": "b'all'", "447": "b'ie'", "448": "b'ack'", "449": "b'red'", "450": "b'00'", "451": "b' \\xe2\\x80\\x9c'", "452": "b' has'", "453": "b'ally'", "454": "b' J'", "455": "b' pl'", "456": "b' go'", "457": "b'ard'", "458": "b'iv'", "459": "b' his'", "460": "b'ome'", "461": "b'ap'", "462": "b'ost'", "463": "b'gh'", "464": "b'ear'", "465": "b' O'", "466": "b' tr'", "467": "b'our'", "468": "b'ast'", "469": "b' j'", "470": "b'ak'", "471": "b'ud'", "472": "b' do'", "473": "b' they'", "474": "b' but'", "475": "b' wor'", "476": "b'rou'", "477": "b' can'", "478": "b'ge'", "479": "b' will'", "480": "b' said'", "481": "b' whe'", "482": "b' U'", "483": "b' k'", "484": "b'ich'", "485": "b' all'", "486": "b'ok'", "487": "b' \"'", "488": "b'ide'", "489": "b' who'", "490": "b' int'", "491": "b'ame'", "492": "b'ans'", "493": "b'ther'", "494": "b'ial'", "495": "b' out'", "496": "b'ff'", "497": "b' their'", "498": "b'ong'", "499": "b'ect'", "500": "b'pl'", "501": "b'ice'", "502": "b'ure'", "503": "b'pt'", "504": "b'one'", "505": "b' more'", "506": "b'age'", "507": "b'ions'", "508": "b'act'", "509": "b'ike'", "510": "b' me'", "511": "b' up'", "512": "b'ous'", "513": "b'ine'", "514": "b' ad'", "515": "b' about'", "516": "b'ated'", "517": "b'ra'", "518": "b'ber'", "519": "b' one'", "520": "b' were'", "521": "b' so'", "522": "b' us'", "523": "b'ime'", "524": "b'og'", "525": "b' K'", "526": "b'ep'", "527": "b'ia'", "528": "b' had'", "529": "b'are'", "530": "b'ub'", "531": "b'cc'", "532": "b' would'", "533": "b' cl'", "534": "b' 20'", "535": "b' im'", "536": "b' which'", "537": "b'ind'", "538": "b'ue'", "539": "b'ake'", "540": "b' cont'", "541": "b'iz'", "542": "b'very'", "543": "b' ag'", "544": "b' te'", "545": "b' off'", "546": "b' comp'", "547": "b' un'", "548": "b' been'", "549": "b' St'", "550": "b'so'", "551": "b' en'", "552": "b'per'", "553": "b'ign'", "554": "b'au'", "555": "b' Th'", "556": "b'ary'", "557": "b'ace'", "558": "b' year'", "559": "b'ip'", "560": "b'ew'", "561": "b' like'", "562": "b'ere'", "563": "b'ven'", "564": "b'ook'", "565": "b' inc'", "566": "b'ays'", "567": "b' man'", "568": "b' pe'", "569": "b'ry'", "570": "b'ose'", "571": "b' res'", "572": "b'able'", "573": "b'ite'", "574": "b' per'", "575": "b'ass'", "576": "b'ord'", "577": "b' sp'", "578": "b'ire'", "579": "b' In'", "580": "b' other'", "581": "b'mer'", "582": "b' some'", "583": "b'ile'", "584": "b'ib'", "585": "b'ence'", "586": "b'ople'", "587": "b' 201'", "588": "b'ks'", "589": "b'ations'", "590": "b' over'", "591": "b'ical'", "592": "b' there'", "593": "b'ress'", "594": "b' dis'", "595": "b'ult'", "596": "b'int'", "597": "b' new'", "598": "b'own'", "599": "b' also'", "600": "b' than'", "601": "b' ar'", "602": "b' bec'", "603": "b'ru'", "604": "b' them'", "605": "b'ance'", "606": "b'ount'", "607": "b'ough'", "608": "b' app'", "609": "b'port'", "610": "b'ail'", "611": "b' part'", "612": "b' your'", "613": "b' when'", "614": "b'ree'", "615": "b' what'", "616": "b'orm'", "617": "b'ond'", "618": "b' people'", "619": "b'fter'", "620": "b' sc'", "621": "b' Ch'", "622": "b'av'", "623": "b'ase'", "624": "b' qu'", "625": "b' any'", "626": "b' just'", "627": "b' its'", "628": "b' Y'", "629": "b'ach'", "630": "b' time'", "631": "b' It'", "632": "b' kn'", "633": "b' her'", "634": "b' 3'", "635": "b'ens'", "636": "b'lic'", "637": "b' rec'", "638": "b'reat'", "639": "b' my'", "640": "b' get'", "641": "b' if'", "642": "b' V'", "643": "b'ian'", "644": "b'.\\xe2\\x80\\x9d'", "645": "b' into'", "646": "b'ound'", "647": "b' work'", "648": "b' tw'", "649": "b'irst'", "650": "b'vel'", "651": "b'ction'", "652": "b' no'", "653": "b'du'", "654": "b'ings'", "655": "b'ory'", "656": "b'ick'", "657": "b'ors'", "658": "b' our'", "659": "b'ition'", "660": "b'ident'", "661": "b'ob'", "662": "b' -'", "663": "b' pre'", "664": "b'ove'", "665": "b' play'", "666": "b'ang'", "667": "b'ink'", "668": "b'ause'", "669": "b'wn'", "670": "b'te'", "671": "b'amp'", "672": "b'ade'", "673": "b'hing'", "674": "b'ates'", "675": "b'ark'", "676": "b' ro'", "677": "b' pol'", "678": "b' she'", "679": "b'vers'", "680": "b' co'", "681": "b',\\xe2\\x80\\x9d'", "682": "b' after'", "683": "b'ne'", "684": "b' first'", "685": "b' could'", "686": "b' how'", "687": "b' He'", "688": "b' 19'", "689": "b'ious'", "690": "b'nder'", "691": "b'ild'", "692": "b' acc'", "693": "b' him'", "694": "b'aw'", "695": "b\"'t\"", "696": "b'ons'", "697": "b' po'", "698": "b' only'", "699": "b' fe'", "700": "b' att'", "701": "b'ict'", "702": "b'hed'", "703": "b' pr'", "704": "b' two'", "705": "b'rit'", "706": "b'ov'", "707": "b'ish'", "708": "b' comm'", "709": "b'\\xe2\\x80\\x9c'", "710": "b'form'", "711": "b' spe'", "712": "b' act'", "713": "b'we'", "714": "b'erv'", "715": "b' bl'", "716": "b'ft'", "717": "b' bet'", "718": "b' dec'", "719": "b'.\"'", "720": "b'ning'", "721": "b' back'", "722": "b' most'", "723": "b'ces'", "724": "b'ood'", "725": "b'ck'", "726": "b' \\xe2\\x80\\x93'", "727": "b' am'", "728": "b'oy'", "729": "b' did'", "730": "b'rough'", "731": "b'iff'", "732": "b'ater'", "733": "b'round'", "734": "b' again'", "735": "b' 4'", "736": "b'ual'", "737": "b'day'", "738": "b'ise'", "739": "b' under'", "740": "b' des'", "741": "b' want'", "742": "b'ull'", "743": "b'sel'", "744": "b' cons'", "745": "b' \\xe2\\x80\\x94'", "746": "b'..'", "747": "b' because'", "748": "b' now'", "749": "b'lud'", "750": "b'ents'", "751": "b' years'", "752": "b'man'", "753": "b'tern'", "754": "b'ublic'", "755": "b'ec'", "756": "b' need'", "757": "b' even'", "758": "b' $'", "759": "b'iss'", "760": "b' inv'", "761": "b' know'", "762": "b' We'", "763": "b' see'", "764": "b'ments'", "765": "b'ced'", "766": "b' add'", "767": "b',\"'", "768": "b'ting'", "769": "b'old'", "770": "b' ind'", "771": "b' sec'", "772": "b'fore'", "773": "b'uch'", "774": "b' every'", "775": "b'urn'", "776": "b' 5'", "777": "b' supp'", "778": "b' make'", "779": "b'pect'", "780": "b' Un'", "781": "b' em'", "782": "b' these'", "783": "b'ock'", "784": "b'oll'", "785": "b' where'", "786": "b'ject'", "787": "b'In'", "788": "b'ational'", "789": "b'vern'", "790": "b'xt'", "791": "b' bu'", "792": "b' look'", "793": "b'Th'", "794": "b' And'", "795": "b'oss'", "796": "b' don'", "797": "b' ev'", "798": "b'ump'", "799": "b'ating'", "800": "b' way'", "801": "b' being'", "802": "b' rem'", "803": "b' right'", "804": "b'ily'", "805": "b' may'", "806": "b'ng'", "807": "b'row'", "808": "b'lect'", "809": "b'iew'", "810": "b' then'", "811": "b' many'", "812": "b' ['", "813": "b' diff'", "814": "b' def'", "815": "b'ason'", "816": "b' rel'", "817": "b' call'", "818": "b' But'", "819": "b' Tr'", "820": "b'ont'", "821": "b'ied'", "822": "b'les'", "823": "b'ased'", "824": "b' includ'", "825": "b' think'", "826": "b'aking'", "827": "b' reg'", "828": "b').'", "829": "b'meric'", "830": "b' imp'", "831": "b' through'", "832": "b'ath'", "833": "b'ited'", "834": "b'rib'", "835": "b' sy'", "836": "b' should'", "837": "b' pres'", "838": "b' say'", "839": "b'ell'", "840": "b' fl'", "841": "b'uring'", "842": "b' last'", "843": "b' those'", "844": "b'ower'", "845": "b' very'", "846": "b'ty'", "847": "b'other'", "848": "b' much'", "849": "b'ities'", "850": "b'ific'", "851": "b' state'", "852": "b' This'", "853": "b'ative'", "854": "b' show'", "855": "b'tle'", "856": "b'hen'", "857": "b' br'", "858": "b'ss'", "859": "b'arg'", "860": "b' well'", "861": "b'oth'", "862": "b' ph'", "863": "b' Wh'", "864": "b' count'", "865": "b'als'", "866": "b'und'", "867": "b' 200'", "868": "b' does'", "869": "b' down'", "870": "b' own'", "871": "b'arly'", "872": "b' end'", "873": "b' ass'", "874": "b' bel'", "875": "b' use'", "876": "b'ics'", "877": "b'ange'", "878": "b'--'", "879": "b'ts'", "880": "b' long'", "881": "b' Americ'", "882": "b'ters'", "883": "b'ince'", "884": "b' before'", "885": "b'omet'", "886": "b'gr'", "887": "b' mon'", "888": "b'ward'", "889": "b' govern'", "890": "b' start'", "891": "b' report'", "892": "b'ible'", "893": "b' ke'", "894": "b'up'", "895": "b'ues'", "896": "b' New'", "897": "b' fin'", "898": "b' team'", "899": "b'ble'", "900": "b' made'", "901": "b'ife'", "902": "b'olog'", "903": "b'ener'", "904": "b'),'", "905": "b' such'", "906": "b'ren'", "907": "b'com'", "908": "b'oun'", "909": "b'erson'", "910": "b'ek'", "911": "b'ix'", "912": "b' sm'", "913": "b'\\xe2\\x80\\x94'", "914": "b'lp'", "915": "b'ility'", "916": "b' going'", "917": "b'ism'", "918": "b'ful'", "919": "b' world'", "920": "b'ually'", "921": "b' stud'", "922": "b'ists'", "923": "b' good'", "924": "b' ac'", "925": "b'tain'", "926": "b'It'", "927": "b' sub'", "928": "b' eff'", "929": "b' sur'", "930": "b' against'", "931": "b'its'", "932": "b' game'", "933": "b' set'", "934": "b'ork'", "935": "b' 6'", "936": "b' gu'", "937": "b' point'", "938": "b' ent'", "939": "b'ys'", "940": "b'000'", "941": "b'gan'", "942": "b'ars'", "943": "b'li'", "944": "b'stem'", "945": "b' prov'", "946": "b' still'", "947": "b'roup'", "948": "b' while'", "949": "b'illion'", "950": "b' help'", "951": "b' lead'", "952": "b' min'", "953": "b'ween'", "954": "b'ef'", "955": "b'ax'", "956": "b'ank'", "957": "b'alk'", "958": "b'imes'", "959": "b' says'", "960": "b' ob'", "961": "b'ms'", "962": "b'cy'", "963": "b' produ'", "964": "b' gr'", "965": "b' inter'", "966": "b' inst'", "967": "b' str'", "968": "b'cess'", "969": "b' sim'", "970": "b'io'", "971": "b'self'", "972": "b' conf'", "973": "b' col'", "974": "b' take'", "975": "b'ures'", "976": "b'arch'", "977": "b' same'", "978": "b' though'", "979": "b' between'", "980": "b'ollow'", "981": "b' offic'", "982": "b'ever'", "983": "b' cr'", "984": "b' differe'", "985": "b'ool'", "986": "b'uss'", "987": "b'ution'", "988": "b'land'", "989": "b' disc'", "990": "b'air'", "991": "b' op'", "992": "b'ah'", "993": "b' ed'", "994": "b' high'", "995": "b'read'", "996": "b' num'", "997": "b' law'", "998": "b' sign'", "999": "b'way'", "1000": "b' government'", "1001": "b'gg'", "1002": "b' Re'", "1003": "b'led'", "1004": "b'ner'", "1005": "b'hip'", "1006": "b'atch'", "1007": "b'hes'", "1008": "b'ames'", "1009": "b'any'", "1010": "b' ter'", "1011": "b' somet'", "1012": "b'cent'", "1013": "b'velop'", "1014": "b'ted'", "1015": "b'We'", "1016": "b' ref'", "1017": "b' trans'", "1018": "b'ten'", "1019": "b' ins'", "1020": "b' run'", "1021": "b' ser'", "1022": "b' found'", "1023": "b' three'", "1024": "b'ives'", "1025": "b'ave'", "1026": "b' mem'", "1027": "b' around'", "1028": "b' here'", "1029": "b'ather'", "1030": "b' med'", "1031": "b' real'", "1032": "b' used'", "1033": "b'ouse'", "1034": "b' 10'", "1035": "b'ved'", "1036": "b' exp'", "1037": "b'az'", "1038": "b' Ar'", "1039": "b'cept'", "1040": "b'oot'", "1041": "b' system'", "1042": "b' You'", "1043": "b'ci'", "1044": "b' really'", "1045": "b' mod'", "1046": "b'ving'", "1047": "b'con'", "1048": "b'cer'", "1049": "b' group'", "1050": "b' support'", "1051": "b' 7'", "1052": "b' cour'", "1053": "b'ets'", "1054": "b'ale'", "1055": "b'ins'", "1056": "b' ret'", "1057": "b' hand'", "1058": "b' public'", "1059": "b' spec'", "1060": "b'pr'", "1061": "b' Le'", "1062": "b'ying'", "1063": "b' great'", "1064": "b' car'", "1065": "b'ense'", "1066": "b' ext'", "1067": "b'.['", "1068": "b'ton'", "1069": "b'irect'", "1070": "b' cur'", "1071": "b' fam'", "1072": "b' Com'", "1073": "b'alth'", "1074": "b' happ'", "1075": "b' fact'", "1076": "b'ph'", "1077": "b' exper'", "1078": "b' They'", "1079": "b' Trump'", "1080": "b' fr'", "1081": "b' wom'", "1082": "b' Is'", "1083": "b' cap'", "1084": "b' both'", "1085": "b' day'", "1086": "b' find'", "1087": "b' Al'", "1088": "b'ular'", "1089": "b' read'", "1090": "b'ines'", "1091": "b'oh'", "1092": "b'ices'", "1093": "b' det'", "1094": "b' lit'", "1095": "b' sl'", "1096": "b' rep'", "1097": "b'uth'", "1098": "b'ered'", "1099": "b' during'", "1100": "b' Sh'", "1101": "b' As'", "1102": "b' 0'", "1103": "b' serv'", "1104": "b' month'", "1105": "b'min'", "1106": "b'the'", "1107": "b'ision'", "1108": "b' cre'", "1109": "b' develop'", "1110": "b' big'", "1111": "b' 8'", "1112": "b' person'", "1113": "b'akes'", "1114": "b' follow'", "1115": "b' Cl'", "1116": "b' iss'", "1117": "b'ex'", "1118": "b' told'", "1119": "b' since'", "1120": "b'ared'", "1121": "b'med'", "1122": "b'ically'", "1123": "b' week'", "1124": "b'ages'", "1125": "b'ivers'", "1126": "b' war'", "1127": "b' few'", "1128": "b'orth'", "1129": "b'ording'", "1130": "b' cent'", "1131": "b' leg'", "1132": "b'aj'", "1133": "b'get'", "1134": "b' polit'", "1135": "b'ves'", "1136": "b'ash'", "1137": "b' expl'", "1138": "b' lot'", "1139": "b'ric'", "1140": "b' Se'", "1141": "b' belie'", "1142": "b' gener'", "1143": "b' too'", "1144": "b' 9'", "1145": "b'der'", "1146": "b'ata'", "1147": "b'rent'", "1148": "b' opp'", "1149": "b'Wh'", "1150": "b' requ'", "1151": "b' contin'", "1152": "b' prot'", "1153": "b'iet'", "1154": "b'bers'", "1155": "b'anc'", "1156": "b' fil'", "1157": "b'ention'", "1158": "b'ness'", "1159": "b' cle'", "1160": "b' resp'", "1161": "b' put'", "1162": "b'ized'", "1163": "b' If'", "1164": "b' another'", "1165": "b'20'", "1166": "b'chool'", "1167": "b' inf'", "1168": "b' something'", "1169": "b' De'", "1170": "b' different'", "1171": "b' cor'", "1172": "b' loc'", "1173": "b'ute'", "1174": "b' invest'", "1175": "b' soc'", "1176": "b' power'", "1177": "b' che'", "1178": "b'uc'", "1179": "b\" '\"", "1180": "b' pass'", "1181": "b' commun'", "1182": "b' life'", "1183": "b' Fr'", "1184": "b' plan'", "1185": "b'ody'", "1186": "b' rele'", "1187": "b'ience'", "1188": "b' head'", "1189": "b' things'", "1190": "b'ned'", "1191": "b' far'", "1192": "b' art'", "1193": "b' poss'", "1194": "b' met'", "1195": "b'thing'", "1196": "b'ox'", "1197": "b'erest'", "1198": "b' camp'", "1199": "b'ross'", "1200": "b'arge'", "1201": "b' vot'", "1202": "b'ier'", "1203": "b'This'", "1204": "b'view'", "1205": "b' child'", "1206": "b'ants'", "1207": "b' ask'", "1208": "b' .'", "1209": "b' might'", "1210": "b' each'", "1211": "b'ize'", "1212": "b'iness'", "1213": "b' dep'", "1214": "b' never'", "1215": "b' next'", "1216": "b'ik'", "1217": "b'ield'", "1218": "b' second'", "1219": "b' mark'", "1220": "b'tt'", "1221": "b' quest'", "1222": "b' bus'", "1223": "b' adv'", "1224": "b' An'", "1225": "b' dem'", "1226": "b' For'", "1227": "b' come'", "1228": "b' got'", "1229": "b' \\xe2\\x80\\x98'", "1230": "b' open'", "1231": "b' best'", "1232": "b'ient'", "1233": "b'ital'", "1234": "b' allow'", "1235": "b' That'", "1236": "b'rat'", "1237": "b' seem'", "1238": "b' post'", "1239": "b'ple'", "1240": "b'nce'", "1241": "b' feel'", "1242": "b' Pro'", "1243": "b' US'", "1244": "b'ug'", "1245": "b' pri'", "1246": "b'gram'", "1247": "b' percent'", "1248": "b'cl'", "1249": "b' home'", "1250": "b' dist'", "1251": "b' direct'", "1252": "b'ired'", "1253": "b' incre'", "1254": "b' contro'", "1255": "b' Rep'", "1256": "b'son'", "1257": "b'orn'", "1258": "b'less'", "1259": "b'osed'", "1260": "b' result'", "1261": "b' hard'", "1262": "b' care'", "1263": "b'ately'", "1264": "b' million'", "1265": "b'chn'", "1266": "b' comple'", "1267": "b' place'", "1268": "b' without'", "1269": "b' inform'", "1270": "b' including'", "1271": "b' import'", "1272": "b' av'", "1273": "b'conom'", "1274": "b' hum'", "1275": "b' ide'", "1276": "b' proble'", "1277": "b' build'", "1278": "b' top'", "1279": "b'ama'", "1280": "b' number'", "1281": "b' country'", "1282": "b'gy'", "1283": "b'oney'", "1284": "b'aim'", "1285": "b' Bl'", "1286": "b'ret'", "1287": "b'ral'", "1288": "b'ably'", "1289": "b'uro'", "1290": "b' stand'", "1291": "b' gl'", "1292": "b' el'", "1293": "b'riend'", "1294": "b' four'", "1295": "b'ished'", "1296": "b'ways'", "1297": "b' partic'", "1298": "b' better'", "1299": "b'co'", "1300": "b' tri'", "1301": "b'But'", "1302": "b' recent'", "1303": "b' interest'", "1304": "b' mov'", "1305": "b' let'", "1306": "b'ration'", "1307": "b' season'", "1308": "b' less'", "1309": "b'ead'", "1310": "b' turn'", "1311": "b' little'", "1312": "b' beh'", "1313": "b' mil'", "1314": "b' appro'", "1315": "b'ract'", "1316": "b'line'", "1317": "b' bro'", "1318": "b'ling'", "1319": "b'ised'", "1320": "b' called'", "1321": "b'app'", "1322": "b'10'", "1323": "b' case'", "1324": "b' dr'", "1325": "b' Ind'", "1326": "b' rest'", "1327": "b' left'", "1328": "b' pop'", "1329": "b' ann'", "1330": "b' Z'", "1331": "b'ency'", "1332": "b'ode'", "1333": "b' move'", "1334": "b'ina'", "1335": "b' attack'", "1336": "b' There'", "1337": "b' keep'", "1338": "b' full'", "1339": "b'ering'", "1340": "b' didn'", "1341": "b'be'", "1342": "b' fun'", "1343": "b' main'", "1344": "b'ajor'", "1345": "b'__'", "1346": "b' effect'", "1347": "b'inal'", "1348": "b'me'", "1349": "b'leg'", "1350": "b' prev'", "1351": "b' program'", "1352": "b' using'", "1353": "b' test'", "1354": "b' pay'", "1355": "b'to'", "1356": "b'ature'", "1357": "b' ear'", "1358": "b' val'", "1359": "b' police'", "1360": "b' writ'", "1361": "b' form'", "1362": "b' econom'", "1363": "b' data'", "1364": "b' news'", "1365": "b' pos'", "1366": "b' win'", "1367": "b' American'", "1368": "b' level'", "1369": "b' sit'", "1370": "b' char'", "1371": "b'ains'", "1372": "b'iving'", "1373": "b'uck'", "1374": "b' small'", "1375": "b'ined'", "1376": "b'ready'", "1377": "b'He'", "1378": "b' school'", "1379": "b' list'", "1380": "b'ology'", "1381": "b'rap'", "1382": "b'mit'", "1383": "b'ided'", "1384": "b'ploy'", "1385": "b\"'re\"", "1386": "b'ger'", "1387": "b' eas'", "1388": "b' process'", "1389": "b'ird'", "1390": "b' change'", "1391": "b' women'", "1392": "b' current'", "1393": "b' rece'", "1394": "b' prom'", "1395": "b' hist'", "1396": "b' dri'", "1397": "b' ='", "1398": "b'ians'", "1399": "b'reen'", "1400": "b' president'", "1401": "b' company'", "1402": "b' So'", "1403": "b'used'", "1404": "b' mat'", "1405": "b'ruct'", "1406": "b' already'", "1407": "b'ohn'", "1408": "b' United'", "1409": "b'wit'", "1410": "b' ty'", "1411": "b' why'", "1412": "b' bre'", "1413": "b' unt'", "1414": "b' money'", "1415": "b' sol'", "1416": "b' always'", "1417": "b' later'", "1418": "b' expect'", "1419": "b' techn'", "1420": "b' business'", "1421": "b' How'", "1422": "b' official'", "1423": "b'ron'", "1424": "b' Q'", "1425": "b' Ob'", "1426": "b'stand'", "1427": "b'iversity'", "1428": "b' bo'", "1429": "b' book'", "1430": "b' Ph'", "1431": "b'aign'", "1432": "b' thing'", "1433": "b' class'", "1434": "b' project'", "1435": "b'ases'", "1436": "b' claim'", "1437": "b' job'", "1438": "b' information'", "1439": "b' organ'", "1440": "b'aff'", "1441": "b' She'", "1442": "b'ards'", "1443": "b' talk'", "1444": "b' Be'", "1445": "b' design'", "1446": "b' story'", "1447": "b' chang'", "1448": "b' major'", "1449": "b' able'", "1450": "b' prof'", "1451": "b' --'", "1452": "b'...'", "1453": "b'lection'", "1454": "b'iven'", "1455": "b'ertain'", "1456": "b' rese'", "1457": "b' health'", "1458": "b' vis'", "1459": "b' past'", "1460": "b'urs'", "1461": "b' free'", "1462": "b'here'", "1463": "b'outh'", "1464": "b' Ad'", "1465": "b' oper'", "1466": "b'ption'", "1467": "b' away'", "1468": "b'ior'", "1469": "b' Can'", "1470": "b' must'", "1471": "b' city'", "1472": "b'ample'", "1473": "b'rist'", "1474": "b'sc'", "1475": "b'ural'", "1476": "b' happen'", "1477": "b'uthor'", "1478": "b' 18'", "1479": "b' important'", "1480": "b'acy'", "1481": "b'urity'", "1482": "b' kill'", "1483": "b' sk'", "1484": "b' est'", "1485": "b'ured'", "1486": "b' old'", "1487": "b' pat'", "1488": "b'ury'", "1489": "b'ending'", "1490": "b' doesn'", "1491": "b'ission'", "1492": "b' least'", "1493": "b' grow'", "1494": "b' edit'", "1495": "b' var'", "1496": "b'ained'", "1497": "b'St'", "1498": "b' cost'", "1499": "b' Go'", "1500": "b'ney'", "1501": "b'ider'", "1502": "b'ides'", "1503": "b'els'", "1504": "b' days'", "1505": "b' tell'", "1506": "b' hop'", "1507": "b' stre'", "1508": "b' campaign'", "1509": "b'side'", "1510": "b' 12'", "1511": "b' men'", "1512": "b' came'", "1513": "b' aff'", "1514": "b' const'", "1515": "b'resident'", "1516": "b' enough'", "1517": "b' view'", "1518": "b'ccess'", "1519": "b' kind'", "1520": "b' Mar'", "1521": "b'oad'", "1522": "b' Sp'", "1523": "b'ern'", "1524": "b' making'", "1525": "b' large'", "1526": "b' record'", "1527": "b'50'", "1528": "b'ush'", "1529": "b' friend'", "1530": "b' mar'", "1531": "b' family'", "1532": "b'\\xe2\\x80\\xa6'", "1533": "b'ley'", "1534": "b' elect'", "1535": "b'eral'", "1536": "b' polic'", "1537": "b' tax'", "1538": "b'ising'", "1539": "b'by'", "1540": "b'pped'", "1541": "b'ality'", "1542": "b'ator'", "1543": "b'ified'", "1544": "b'As'", "1545": "b'ived'", "1546": "b'arent'", "1547": "b'ror'", "1548": "b' until'", "1549": "b'ional'", "1550": "b' political'", "1551": "b' vide'", "1552": "b' deal'", "1553": "b'ee'", "1554": "b'ries'", "1555": "b'alf'", "1556": "b'augh'", "1557": "b' ve'", "1558": "b' working'", "1559": "b'ued'", "1560": "b' Republic'", "1561": "b' took'", "1562": "b' deb'", "1563": "b'bs'", "1564": "b'If'", "1565": "b'ister'", "1566": "b' line'", "1567": "b' John'", "1568": "b'aining'", "1569": "b' air'", "1570": "b'----'", "1571": "b' es'", "1572": "b' intern'", "1573": "b' fore'", "1574": "b'iol'", "1575": "b'ane'", "1576": "b'ocrat'", "1577": "b' become'", "1578": "b' actually'", "1579": "b'aps'", "1580": "b'ony'", "1581": "b' mean'", "1582": "b'work'", "1583": "b' fund'", "1584": "b' Sc'", "1585": "b'ware'", "1586": "b'19'", "1587": "b'ember'", "1588": "b' Pl'", "1589": "b' former'", "1590": "b' often'", "1591": "b' Euro'", "1592": "b'ott'", "1593": "b'ann'", "1594": "b' won'", "1595": "b' give'", "1596": "b'oint'", "1597": "b' according'", "1598": "b' ever'", "1599": "b'most'", "1600": "b'eng'", "1601": "b'year'", "1602": "b'wh'", "1603": "b'aring'", "1604": "b' games'", "1605": "b'ison'", "1606": "b' human'", "1607": "b' bas'", "1608": "b' word'", "1609": "b'ization'", "1610": "b' return'", "1611": "b' times'", "1612": "b' order'", "1613": "b' Russ'", "1614": "b' bit'", "1615": "b' Dem'", "1616": "b' name'", "1617": "b'11'", "1618": "b'gin'", "1619": "b' sever'", "1620": "b' All'", "1621": "b' dev'", "1622": "b'icle'", "1623": "b'uture'", "1624": "b'for'", "1625": "b'ither'", "1626": "b'iqu'", "1627": "b' par'", "1628": "b' 199'", "1629": "b' Mc'", "1630": "b' wr'", "1631": "b' Con'", "1632": "b'raft'", "1633": "b' sing'", "1634": "b' perform'", "1635": "b' Sy'", "1636": "b'idd'", "1637": "b' market'", "1638": "b' fac'", "1639": "b' charac'", "1640": "b'There'", "1641": "b' Or'", "1642": "b' At'", "1643": "b' May'", "1644": "b' ra'", "1645": "b' doing'", "1646": "b' appear'", "1647": "b'ER'", "1648": "b'ched'", "1649": "b' players'", "1650": "b' la'", "1651": "b' night'", "1652": "b' lear'", "1653": "b'aken'", "1654": "b'rop'", "1655": "b'ats'", "1656": "b'mber'", "1657": "b' today'", "1658": "b' early'", "1659": "b' 15'", "1660": "b' seen'", "1661": "b'//'", "1662": "b' having'", "1663": "b' ,'", "1664": "b' pot'", "1665": "b' children'", "1666": "b' event'", "1667": "b' media'", "1668": "b' social'", "1669": "b' crit'", "1670": "b' President'", "1671": "b' whether'", "1672": "b' several'", "1673": "b' control'", "1674": "b'idence'", "1675": "b' meet'", "1676": "b'sh'", "1677": "b' milit'", "1678": "b' press'", "1679": "b' went'", "1680": "b'artment'", "1681": "b'ene'", "1682": "b' five'", "1683": "b' young'", "1684": "b'ories'", "1685": "b' sure'", "1686": "b' prop'", "1687": "b'iously'", "1688": "b' equ'", "1689": "b' question'", "1690": "b' occ'", "1691": "b' likely'", "1692": "b'vert'", "1693": "b'une'", "1694": "b' members'", "1695": "b'br'", "1696": "b'ands'", "1697": "b' certain'", "1698": "b'ium'", "1699": "b' eng'", "1700": "b' water'", "1701": "b' York'", "1702": "b' example'", "1703": "b'ots'", "1704": "b' Col'", "1705": "b' side'", "1706": "b' ant'", "1707": "b' arg'", "1708": "b' done'", "1709": "b'enn'", "1710": "b' vers'", "1711": "b' invol'", "1712": "b' Mr'", "1713": "b' States'", "1714": "b' Europe'", "1715": "b'ended'", "1716": "b'let'", "1717": "b' along'", "1718": "b' short'", "1719": "b' success'", "1720": "b'ential'", "1721": "b' months'", "1722": "b'ball'", "1723": "b' hour'", "1724": "b' 11'", "1725": "b' sex'", "1726": "b'iver'", "1727": "b'ially'", "1728": "b'And'", "1729": "b'lf'", "1730": "b'empt'", "1731": "b' within'", "1732": "b' desc'", "1733": "b'imate'", "1734": "b' course'", "1735": "b' fight'", "1736": "b'ster'", "1737": "b'urch'", "1738": "b'ubl'", "1739": "b' among'", "1740": "b' activ'", "1741": "b'uff'", "1742": "b'\\xe2\\x80\\x93'", "1743": "b'ague'", "1744": "b' once'", "1745": "b' future'", "1746": "b' investig'", "1747": "b'ulation'", "1748": "b'rew'", "1749": "b' possible'", "1750": "b' Obama'", "1751": "b' cho'", "1752": "b'nect'", "1753": "b' understand'", "1754": "b'iting'", "1755": "b' concer'", "1756": "b' On'", "1757": "b' ]'", "1758": "b'ones'", "1759": "b'ortun'", "1760": "b' problem'", "1761": "b' Br'", "1762": "b' priv'", "1763": "b' means'", "1764": "b' viol'", "1765": "b' Car'", "1766": "b' author'", "1767": "b'itive'", "1768": "b' No'", "1769": "b'ggest'", "1770": "b' avail'", "1771": "b'oci'", "1772": "b'ourn'", "1773": "b'my'", "1774": "b' known'", "1775": "b' product'", "1776": "b' non'", "1777": "b'ivid'", "1778": "b' thought'", "1779": "b' yet'", "1780": "b'gress'", "1781": "b' across'", "1782": "b' protect'", "1783": "b' local'", "1784": "b'ald'", "1785": "b'ler'", "1786": "b' hold'", "1787": "b' Te'", "1788": "b' fail'", "1789": "b' When'", "1790": "b' State'", "1791": "b'inc'", "1792": "b' community'", "1793": "b' reason'", "1794": "b' orig'", "1795": "b' suggest'", "1796": "b' &'", "1797": "b'12'", "1798": "b' makes'", "1799": "b'verage'", "1800": "b'not'", "1801": "b'por'", "1802": "b'back'", "1803": "b' 2016'", "1804": "b' i'", "1805": "b'book'", "1806": "b' asked'", "1807": "b'ederal'", "1808": "b'orld'", "1809": "b' reported'", "1810": "b'You'", "1811": "b'aged'", "1812": "b'ensive'", "1813": "b' given'", "1814": "b' strong'", "1815": "b' prob'", "1816": "b' mus'", "1817": "b' others'", "1818": "b' believe'", "1819": "b' video'", "1820": "b'iber'", "1821": "b' ben'", "1822": "b' getting'", "1823": "b' House'", "1824": "b'ances'", "1825": "b' announ'", "1826": "b' light'", "1827": "b'ored'", "1828": "b'ober'", "1829": "b' University'", "1830": "b' 30'", "1831": "b' Co'", "1832": "b'itions'", "1833": "b' ident'", "1834": "b'iron'", "1835": "b' sent'", "1836": "b' cut'", "1837": "b' lim'", "1838": "b' ca'", "1839": "b' Christ'", "1840": "b'iety'", "1841": "b'30'", "1842": "b'urther'", "1843": "b' sour'", "1844": "b' creat'", "1845": "b' cond'", "1846": "b' X'", "1847": "b'rest'", "1848": "b'ams'", "1849": "b\"'ve\"", "1850": "b' net'", "1851": "b'ashing'", "1852": "b' bat'", "1853": "b'ament'", "1854": "b' national'", "1855": "b'.,'", "1856": "b' close'", "1857": "b' started'", "1858": "b' saf'", "1859": "b' death'", "1860": "b'aster'", "1861": "b' available'", "1862": "b'arm'", "1863": "b' hig'", "1864": "b'For'", "1865": "b' based'", "1866": "b' issue'", "1867": "b'of'", "1868": "b' indust'", "1869": "b' Democrat'", "1870": "b' Min'", "1871": "b' low'", "1872": "b' following'", "1873": "b'resent'", "1874": "b' account'", "1875": "b' land'", "1876": "b'use'", "1877": "b' Cent'", "1878": "b' employ'", "1879": "b' love'", "1880": "b' 2015'", "1881": "b' #'", "1882": "b' history'", "1883": "b' ago'", "1884": "b'orts'", "1885": "b'selves'", "1886": "b' mom'", "1887": "b' party'", "1888": "b'ability'", "1889": "b' series'", "1890": "b'eb'", "1891": "b' comes'", "1892": "b' trying'", "1893": "b'uly'", "1894": "b'utes'", "1895": "b' Am'", "1896": "b' almost'", "1897": "b'gether'", "1898": "b'ument'", "1899": "b' together'", "1900": "b'ination'", "1901": "b'AT'", "1902": "b' America'", "1903": "b'pro'", "1904": "b' idea'", "1905": "b'ief'", "1906": "b' access'", "1907": "b' foc'", "1908": "b'hers'", "1909": "b'ilar'", "1910": "b' Fl'", "1911": "b'reed'", "1912": "b'ails'", "1913": "b' commit'", "1914": "b'itional'", "1915": "b' isn'", "1916": "b' Sen'", "1917": "b' clear'", "1918": "b' 16'", "1919": "b' One'", "1920": "b' trad'", "1921": "b'though'", "1922": "b'ring'", "1923": "b' What'", "1924": "b' pract'", "1925": "b' added'", "1926": "b' impro'", "1927": "b' experience'", "1928": "b'erence'", "1929": "b' film'", "1930": "b'15'", "1931": "b' half'", "1932": "b'ustom'", "1933": "b'ged'", "1934": "b' hit'", "1935": "b'af'", "1936": "b' Bro'", "1937": "b'witter'", "1938": "b'rict'", "1939": "b' anal'", "1940": "b'inton'", "1941": "b'ograp'", "1942": "b'unch'", "1943": "b' 2014'", "1944": "b' rul'", "1945": "b'ividual'", "1946": "b' looking'", "1947": "b' six'", "1948": "b' live'", "1949": "b' anything'", "1950": "b' area'", "1951": "b' complete'", "1952": "b'erman'", "1953": "b'minist'", "1954": "b' miss'", "1955": "b'rael'", "1956": "b' Ex'", "1957": "b' Comm'", "1958": "b' fav'", "1959": "b' ris'", "1960": "b'ai'", "1961": "b'nes'", "1962": "b' present'", "1963": "b'ote'", "1964": "b'rug'", "1965": "b' saying'", "1966": "b'raw'", "1967": "b'aid'", "1968": "b' Canad'", "1969": "b' vict'", "1970": "b'IN'", "1971": "b'cially'", "1972": "b' bad'", "1973": "b'ows'", "1974": "b'uge'", "1975": "b' taken'", "1976": "b'ert'", "1977": "b' entire'", "1978": "b'oto'", "1979": "b' Pr'", "1980": "b'ators'", "1981": "b'ev'", "1982": "b' bill'", "1983": "b' compet'", "1984": "b' Eng'", "1985": "b' mor'", "1986": "b' behind'", "1987": "b'ien'", "1988": "b' aut'", "1989": "b' To'", "1990": "b\"'m\"", "1991": "b' court'", "1992": "b'play'", "1993": "b' try'", "1994": "b' tre'", "1995": "b' military'", "1996": "b' z'", "1997": "b' near'", "1998": "b'osp'", "1999": "b' mult'", "2000": "b'What'", "2001": "b' face'", "2002": "b'wards'", "2003": "b' 14'", "2004": "b' security'", "2005": "b' er'", "2006": "b' Pol'", "2007": "b'sy'", "2008": "b' proper'", "2009": "b' discuss'", "2010": "b' threat'", "2011": "b' tot'", "2012": "b' study'", "2013": "b' single'", "2014": "b' rather'", "2015": "b' individual'", "2016": "b' Af'", "2017": "b' Brit'", "2018": "b' War'", "2019": "b' \\xc2'", "2020": "b'ttp'", "2021": "b' quick'", "2022": "b' Don'", "2023": "b' mind'", "2024": "b' Sec'", "2025": "b'lement'", "2026": "b'ales'", "2027": "b'amed'", "2028": "b'atic'", "2029": "b'An'", "2030": "b' North'", "2031": "b'aper'", "2032": "b' publ'", "2033": "b' policy'", "2034": "b' mess'", "2035": "b'ris'", "2036": "b'par'", "2037": "b' black'", "2038": "b' wanted'", "2039": "b' fall'", "2040": "b'irc'", "2041": "b'**'", "2042": "b'off'", "2043": "b' food'", "2044": "b' sum'", "2045": "b' someone'", "2046": "b'lling'", "2047": "b'ids'", "2048": "b'On'", "2049": "b' |'", "2050": "b' /'", "2051": "b' cult'", "2052": "b' special'", "2053": "b' comb'", "2054": "b' key'", "2055": "b' Man'", "2056": "b' player'", "2057": "b' redu'", "2058": "b' Gr'", "2059": "b' bring'", "2060": "b' 13'", "2061": "b' compan'", "2062": "b' 17'", "2063": "b'ply'", "2064": "b' Dep'", "2065": "b' attempt'", "2066": "b' National'", "2067": "b' taking'", "2068": "b' Bar'", "2069": "b'When'", "2070": "b'ON'", "2071": "b'ify'", "2072": "b'olution'", "2073": "b' :'", "2074": "b'viron'", "2075": "b' foot'", "2076": "b' Cal'", "2077": "b'://'", "2078": "b' else'", "2079": "b' pret'", "2080": "b' body'", "2081": "b' space'", "2082": "b'elt'", "2083": "b'rote'", "2084": "b'over'", "2085": "b'dd'", "2086": "b' probably'", "2087": "b'16'", "2088": "b'icult'", "2089": "b'.)'", "2090": "b' front'", "2091": "b' cou'", "2092": "b' nothing'", "2093": "b' sw'", "2094": "b'ashington'", "2095": "b' Im'", "2096": "b' connect'", "2097": "b'ches'", "2098": "b' World'", "2099": "b' research'", "2100": "b'14'", "2101": "b'ming'", "2102": "b' Clinton'", "2103": "b' City'", "2104": "b' coming'", "2105": "b' points'", "2106": "b' Israel'", "2107": "b'RE'", "2108": "b' however'", "2109": "b' describ'", "2110": "b'go'", "2111": "b' jo'", "2112": "b' signific'", "2113": "b' similar'", "2114": "b'yn'", "2115": "b'reme'", "2116": "b'cing'", "2117": "b' benef'", "2118": "b'lier'", "2119": "b' Aust'", "2120": "b' decision'", "2121": "b' either'", "2122": "b'aces'", "2123": "b' coun'", "2124": "b'ault'", "2125": "b'So'", "2126": "b' mass'", "2127": "b'mb'", "2128": "b' Har'", "2129": "b' sus'", "2130": "b' targ'", "2131": "b'ully'", "2132": "b'ana'", "2133": "b' feat'", "2134": "b'That'", "2135": "b' imm'", "2136": "b' conv'", "2137": "b' exist'", "2138": "b'irl'", "2139": "b' enc'", "2140": "b' 2013'", "2141": "b' rights'", "2142": "b' service'", "2143": "b' Su'", "2144": "b'asing'", "2145": "b'ung'", "2146": "b'sw'", "2147": "b'IS'", "2148": "b' fire'", "2149": "b' doc'", "2150": "b' wrote'", "2151": "b' further'", "2152": "b' house'", "2153": "b'rodu'", "2154": "b' fig'", "2155": "b' chall'", "2156": "b'ww'", "2157": "b' ban'", "2158": "b' third'", "2159": "b' wa'", "2160": "b' create'", "2161": "b' stop'", "2162": "b' field'", "2163": "b'now'", "2164": "b' pick'", "2165": "b'AN'", "2166": "b'ape'", "2167": "b'ively'", "2168": "b' meas'", "2169": "b' repl'", "2170": "b' compl'", "2171": "b' With'", "2172": "b' issues'", "2173": "b'pping'", "2174": "b' begin'", "2175": "b' super'", "2176": "b'amer'", "2177": "b' step'", "2178": "b'ried'", "2179": "b'ently'", "2180": "b' whole'", "2181": "b' relations'", "2182": "b' seems'", "2183": "b' )'", "2184": "b' companies'", "2185": "b'pecially'", "2186": "b' due'", "2187": "b' exec'", "2188": "b' cand'", "2189": "b' everything'", "2190": "b' federal'", "2191": "b' Gu'", "2192": "b' states'", "2193": "b' ey'", "2194": "b' room'", "2195": "b'aul'", "2196": "b' tra'", "2197": "b' watch'", "2198": "b'oon'", "2199": "b' Ge'", "2200": "b' custom'", "2201": "b' leaders'", "2202": "b'13'", "2203": "b'uation'", "2204": "b' However'", "2205": "b'pite'", "2206": "b' Jan'", "2207": "b' Washington'", "2208": "b'Ch'", "2209": "b'lam'", "2210": "b' self'", "2211": "b' role'", "2212": "b'ran'", "2213": "b'ilt'", "2214": "b' sound'", "2215": "b' lab'", "2216": "b'att'", "2217": "b'head'", "2218": "b' dam'", "2219": "b'ivil'", "2220": "b' officials'", "2221": "b' stri'", "2222": "b' 2012'", "2223": "b'lu'", "2224": "b'iday'", "2225": "b'ibility'", "2226": "b' released'", "2227": "b' Inst'", "2228": "b'eal'", "2229": "b' began'", "2230": "b' Dav'", "2231": "b' App'", "2232": "b' South'", "2233": "b' opt'", "2234": "b'obal'", "2235": "b' students'", "2236": "b' treat'", "2237": "b' final'", "2238": "b' character'", "2239": "b' position'", "2240": "b' matter'", "2241": "b'\\xc3\\xa9'", "2242": "b'ender'", "2243": "b' ener'", "2244": "b'lim'", "2245": "b' outside'", "2246": "b'ery'", "2247": "b'sec'", "2248": "b'ades'", "2249": "b' dou'", "2250": "b'vironment'", "2251": "b' development'", "2252": "b' statement'", "2253": "b' himself'", "2254": "b' 2017'", "2255": "b' above'", "2256": "b'like'", "2257": "b' stat'", "2258": "b' init'", "2259": "b' break'", "2260": "b' 100'", "2261": "b' amount'", "2262": "b' provide'", "2263": "b' hours'", "2264": "b' itself'", "2265": "b' themselves'", "2266": "b' office'", "2267": "b' represent'", "2268": "b' action'", "2269": "b' Part'", "2270": "b' di'", "2271": "b' became'", "2272": "b' 198'", "2273": "b' general'", "2274": "b' continue'", "2275": "b' countries'", "2276": "b' Intern'", "2277": "b' neg'", "2278": "b'iod'", "2279": "b' address'", "2280": "b' 25'", "2281": "b' gun'", "2282": "b'aced'", "2283": "b'ask'", "2284": "b' true'", "2285": "b' specific'", "2286": "b'ograph'", "2287": "b'umb'", "2288": "b'arter'", "2289": "b'reg'", "2290": "b' larg'", "2291": "b' significant'", "2292": "b'lish'", "2293": "b' simply'", "2294": "b' Ass'", "2295": "b' Res'", "2296": "b' wasn'", "2297": "b\"'ll\"", "2298": "b' interview'", "2299": "b'acebook'", "2300": "b'ili'", "2301": "b' ground'", "2302": "b' rad'", "2303": "b'oid'", "2304": "b'ogn'", "2305": "b' difficult'", "2306": "b' running'", "2307": "b' Just'", "2308": "b' evidence'", "2309": "b' administ'", "2310": "b'BC'", "2311": "b' cop'", "2312": "b'17'", "2313": "b'ream'", "2314": "b' drug'", "2315": "b' version'", "2316": "b'ogle'", "2317": "b' bar'", "2318": "b' Ed'", "2319": "b' agree'", "2320": "b'eks'", "2321": "b'iddle'", "2322": "b' building'", "2323": "b' China'", "2324": "b' needs'", "2325": "b' profess'", "2326": "b'angu'", "2327": "b' groups'", "2328": "b'right'", "2329": "b' typ'", "2330": "b' respons'", "2331": "b' common'", "2332": "b' shows'", "2333": "b' everyone'", "2334": "b' dom'", "2335": "b' dest'", "2336": "b' needed'", "2337": "b' ball'", "2338": "b' woman'", "2339": "b' German'", "2340": "b' lat'", "2341": "b' below'", "2342": "b' tem'", "2343": "b'light'", "2344": "b'ournal'", "2345": "b' music'", "2346": "b' exc'", "2347": "b' release'", "2348": "b'ift'", "2349": "b' inj'", "2350": "b' pretty'", "2351": "b' Med'", "2352": "b' Ab'", "2353": "b'AR'", "2354": "b'ribut'", "2355": "b' include'", "2356": "b' saw'", "2357": "b' deep'", "2358": "b' ap'", "2359": "b'body'", "2360": "b'18'", "2361": "b' played'", "2362": "b' quite'", "2363": "b' industry'", "2364": "b' charg'", "2365": "b' mag'", "2366": "b' energy'", "2367": "b' playing'", "2368": "b' mot'", "2369": "b' 50'", "2370": "b' candid'", "2371": "b' sense'", "2372": "b' phys'", "2373": "b' late'", "2374": "b' alleg'", "2375": "b' white'", "2376": "b' His'", "2377": "b'ival'", "2378": "b' friends'", "2379": "b' gen'", "2380": "b' legal'", "2381": "b'atur'", "2382": "b' anim'", "2383": "b'isc'", "2384": "b'bo'", "2385": "b'yle'", "2386": "b' After'", "2387": "b'How'", "2388": "b'AS'", "2389": "b'where'", "2390": "b' abs'", "2391": "b'lev'", "2392": "b' instead'", "2393": "b' red'", "2394": "b' billion'", "2395": "b' lost'", "2396": "b' especially'", "2397": "b' value'", "2398": "b' Mus'", "2399": "b' West'", "2400": "b' host'", "2401": "b' hom'", "2402": "b'osing'", "2403": "b'oring'", "2404": "b' News'", "2405": "b'time'", "2406": "b'ager'", "2407": "b' ple'", "2408": "b'istic'", "2409": "b' weeks'", "2410": "b'epend'", "2411": "b' Not'", "2412": "b'ccording'", "2413": "b'omm'", "2414": "b' forward'", "2415": "b'ique'", "2416": "b' deter'", "2417": "b' election'", "2418": "b' recently'", "2419": "b' jud'", "2420": "b' track'", "2421": "b' suff'", "2422": "b' vote'", "2423": "b' Twitter'", "2424": "b' object'", "2425": "b'irt'", "2426": "b'lt'", "2427": "b'medi'", "2428": "b' period'", "2429": "b' changes'", "2430": "b' opportun'", "2431": "b' White'", "2432": "b' Oct'", "2433": "b' lo'", "2434": "b' longer'", "2435": "b'arc'", "2436": "b'oke'", "2437": "b'eed'", "2438": "b' ep'", "2439": "b' pain'", "2440": "b' soon'", "2441": "b' site'", "2442": "b' {'", "2443": "b'hod'", "2444": "b'ript'", "2445": "b'ached'", "2446": "b' accept'", "2447": "b' Cong'", "2448": "b'____'", "2449": "b' shoot'", "2450": "b' economic'", "2451": "b' hope'", "2452": "b'irm'", "2453": "b'oe'", "2454": "b' moment'", "2455": "b' decl'", "2456": "b'lege'", "2457": "b' consum'", "2458": "b' Will'", "2459": "b' pie'", "2460": "b' tit'", "2461": "b' check'", "2462": "b'oph'", "2463": "b' potential'", "2464": "b'ij'", "2465": "b' block'", "2466": "b' March'", "2467": "b'ole'", "2468": "b' wrong'", "2469": "b'duct'", "2470": "b'ners'", "2471": "b' Sept'", "2472": "b' Department'", "2473": "b' higher'", "2474": "b'onse'", "2475": "b' cred'", "2476": "b' online'", "2477": "b' focus'", "2478": "b' 24'", "2479": "b' consider'", "2480": "b'key'", "2481": "b' educ'", "2482": "b'ancial'", "2483": "b' My'", "2484": "b'ns'", "2485": "b'iding'", "2486": "b' circ'", "2487": "b' works'", "2488": "b' relig'", "2489": "b' share'", "2490": "b' parent'", "2491": "b'cial'", "2492": "b' held'", "2493": "b'25'", "2494": "b' pred'", "2495": "b' Dr'", "2496": "b' walk'", "2497": "b' webs'", "2498": "b' led'", "2499": "b'ularly'", "2500": "b'=='", "2501": "b' reve'", "2502": "b'lear'", "2503": "b' stay'", "2504": "b' These'", "2505": "b'overed'", "2506": "b'alt'", "2507": "b' stru'", "2508": "b' Republican'", "2509": "b' risk'", "2510": "b' words'", "2511": "b' Aug'", "2512": "b' rev'", "2513": "b' sold'", "2514": "b' review'", "2515": "b'icro'", "2516": "b' contract'", "2517": "b' results'", "2518": "b' services'", "2519": "b' laws'", "2520": "b'They'", "2521": "b' code'", "2522": "b'cil'", "2523": "b' Mich'", "2524": "b' wind'", "2525": "b' function'", "2526": "b' aud'", "2527": "b' ce'", "2528": "b' Syri'", "2529": "b'put'", "2530": "b'aut'", "2531": "b' total'", "2532": "b'fect'", "2533": "b' article'", "2534": "b' age'", "2535": "b' applic'", "2536": "b' minutes'", "2537": "b'urd'", "2538": "b' Me'", "2539": "b' personal'", "2540": "b'ilities'", "2541": "b' anyone'", "2542": "b'uary'", "2543": "b'ients'", "2544": "b'itution'", "2545": "b'asons'", "2546": "b' June'", "2547": "b'Ad'", "2548": "b'ateg'", "2549": "b' prim'", "2550": "b'anger'", "2551": "b' target'", "2552": "b' Ste'", "2553": "b'fer'", "2554": "b' den'", "2555": "b' earlier'", "2556": "b'ule'", "2557": "b' favor'", "2558": "b' express'", "2559": "b'haps'", "2560": "b' dead'", "2561": "b' answ'", "2562": "b' upd'", "2563": "b' popular'", "2564": "b'che'", "2565": "b' comput'", "2566": "b' vol'", "2567": "b'pril'", "2568": "b' necess'", "2569": "b'ham'", "2570": "b' hy'", "2571": "b' rate'", "2572": "b'ES'", "2573": "b'aging'", "2574": "b' technology'", "2575": "b'apan'", "2576": "b' respect'", "2577": "b' Pe'", "2578": "b'val'", "2579": "b' environment'", "2580": "b' 2011'", "2581": "b'Ph'", "2582": "b' received'", "2583": "b' expected'", "2584": "b'ude'", "2585": "b'ends'", "2586": "b' goal'", "2587": "b' Par'", "2588": "b' created'", "2589": "b' base'", "2590": "b' surpr'", "2591": "b' anti'", "2592": "b' Sm'", "2593": "b' July'", "2594": "b'eter'", "2595": "b'tee'", "2596": "b' problems'", "2597": "b'uel'", "2598": "b' ways'", "2599": "b' port'", "2600": "b'iple'", "2601": "b'action'", "2602": "b' private'", "2603": "b' Do'", "2604": "b' scient'", "2605": "b' increase'", "2606": "b'ray'", "2607": "b'reet'", "2608": "b' announced'", "2609": "b' comment'", "2610": "b'isl'", "2611": "b' cannot'", "2612": "b' easy'", "2613": "b'Al'", "2614": "b' shot'", "2615": "b' Congress'", "2616": "b' questions'", "2617": "b'bit'", "2618": "b' force'", "2619": "b'aterial'", "2620": "b'hern'", "2621": "b' impact'", "2622": "b'na'", "2623": "b' et'", "2624": "b' Mond'", "2625": "b'ples'", "2626": "b' pack'", "2627": "b' +'", "2628": "b' Facebook'", "2629": "b' pur'", "2630": "b' langu'", "2631": "b'atives'", 