{"0": "b'\\x00'", "1": "b'\\x01'", "2": "b'\\x02'", "3": "b'\\x03'", "4": "b'\\x04'", "5": "b'\\x05'", "6": "b'\\x06'", "7": "b'\\x07'", "8": "b'\\x08'", "9": "b'\\t'", "10": "b'\\n'", "11": "b'\\x0b'", "12": "b'\\x0c'", "13": "b'\\r'", "14": "b'\\x0e'", "15": "b'\\x0f'", "16": "b'\\x10'", "17": "b'\\x11'", "18": "b'\\x12'", "19": "b'\\x13'", "20": "b'\\x14'", "21": "b'\\x15'", "22": "b'\\x16'", "23": "b'\\x17'", "24": "b'\\x18'", "25": "b'\\x19'", "26": "b'\\x1a'", "27": "b'\\x1b'", "28": "b'\\x1c'", "29": "b'\\x1d'", "30": "b'\\x1e'", "31": "b'\\x1f'", "32": "b' '", "33": "b'!'", "34": "b'\"'", "35": "b'#'", "36": "b'$'", "37": "b'%'", "38": "b'&'", "39": "b\"'\"", "40": "b'('", "41": "b')'", "42": "b'*'", "43": "b'+'", "44": "b','", "45": "b'-'", "46": "b'.'", "47": "b'/'", "48": "b'0'", "49": "b'1'", "50": "b'2'", "51": "b'3'", "52": "b'4'", "53": "b'5'", "54": "b'6'", "55": "b'7'", "56": "b'8'", "57": "b'9'", "58": "b':'", "59": "b';'", "60": "b'<'", "61": "b'='", "62": "b'>'", "63": "b'?'", "64": "b'@'", "65": "b'A'", "66": "b'B'", "67": "b'C'", "68": "b'D'", "69": "b'E'", "70": "b'F'", "71": "b'G'", "72": "b'H'", "73": "b'I'", "74": "b'J'", "75": "b'K'", "76": "b'L'", "77": "b'M'", "78": "b'N'", "79": "b'O'", "80": "b'P'", "81": "b'Q'", "82": "b'R'", "83": "b'S'", "84": "b'T'", "85": "b'U'", "86": "b'V'", "87": "b'W'", "88": "b'X'", "89": "b'Y'", "90": "b'Z'", "91": "b'['", "92": "b'\\\\'", "93": "b']'", "94": "b'^'", "95": "b'_'", "96": "b'`'", "97": "b'a'", "98": "b'b'", "99": "b'c'", "100": "b'd'", "101": "b'e'", "102": "b'f'", "103": "b'g'", "104": "b'h'", "105": "b'i'", "106": "b'j'", "107": "b'k'", "108": "b'l'", "109": "b'm'", "110": "b'n'", "111": "b'o'", "112": "b'p'", "113": "b'q'", "114": "b'r'", "115": "b's'", "116": "b't'", "117": "b'u'", "118": "b'v'", "119": "b'w'", "120": "b'x'", "121": "b'y'", "122": "b'z'", "123": "b'{'", "124": "b'|'", "125": "b'}'", "126": "b'~'", "127": "b'\\x7f'", "128": "b'\\x80'", "129": "b'\\x81'", "130": "b'\\x82'", "131": "b'\\x83'", "132": "b'\\x84'", "133": "b'\\x85'", "134": "b'\\x86'", "135": "b'\\x87'", "136": "b'\\x88'", "137": "b'\\x89'", "138": "b'\\x8a'", "139": "b'\\x8b'", "140": "b'\\x8c'", "141": "b'\\x8d'", "142": "b'\\x8e'", "143": "b'\\x8f'", "144": "b'\\x90'", "145": "b'\\x91'", "146": "b'\\x92'", "147": "b'\\x93'", "148": "b'\\x94'", "149": "b'\\x95'", "150": "b'\\x96'", "151": "b'\\x97'", "152": "b'\\x98'", "153": "b'\\x99'", "154": "b'\\x9a'", "155": "b'\\x9b'", "156": "b'\\x9c'", "157": "b'\\x9d'", "158": "b'\\x9e'", "159": "b'\\x9f'", "160": "b'\\xa0'", "161": "b'\\xa1'", "162": "b'\\xa2'", "163": "b'\\xa3'", "164": "b'\\xa4'", "165": "b'\\xa5'", "166": "b'\\xa6'", "167": "b'\\xa7'", "168": "b'\\xa8'", "169": "b'\\xa9'", "170": "b'\\xaa'", "171": "b'\\xab'", "172": "b'\\xac'", "173": "b'\\xad'", "174": "b'\\xae'", "175": "b'\\xaf'", "176": "b'\\xb0'", "177": "b'\\xb1'", "178": "b'\\xb2'", "179": "b'\\xb3'", "180": "b'\\xb4'", "181": "b'\\xb5'", "182": "b'\\xb6'", "183": "b'\\xb7'", "184": "b'\\xb8'", "185": "b'\\xb9'", "186": "b'\\xba'", "187": "b'\\xbb'", "188": "b'\\xbc'", "189": "b'\\xbd'", "190": "b'\\xbe'", "191": "b'\\xbf'", "192": "b'\\xc0'", "193": "b'\\xc1'", "194": "b'\\xc2'", "195": "b'\\xc3'", "196": "b'\\xc4'", "197": "b'\\xc5'", "198": "b'\\xc6'", "199": "b'\\xc7'", "200": "b'\\xc8'", "201": "b'\\xc9'", "202": "b'\\xca'", "203": "b'\\xcb'", "204": "b'\\xcc'", "205": "b'\\xcd'", "206": "b'\\xce'", "207": "b'\\xcf'", "208": "b'\\xd0'", "209": "b'\\xd1'", "210": "b'\\xd2'", "211": "b'\\xd3'", "212": "b'\\xd4'", "213": "b'\\xd5'", "214": "b'\\xd6'", "215": "b'\\xd7'", "216": "b'\\xd8'", "217": "b'\\xd9'", "218": "b'\\xda'", "219": "b'\\xdb'", "220": "b'\\xdc'", "221": "b'\\xdd'", "222": "b'\\xde'", "223": "b'\\xdf'", "224": "b'\\xe0'", "225": "b'\\xe1'", "226": "b'\\xe2'", "227": "b'\\xe3'", "228": "b'\\xe4'", "229": "b'\\xe5'", "230": "b'\\xe6'", "231": "b'\\xe7'", "232": "b'\\xe8'", "233": "b'\\xe9'", "234": "b'\\xea'", "235": "b'\\xeb'", "236": "b'\\xec'", "237": "b'\\xed'", "238": "b'\\xee'", "239": "b'\\xef'", "240": "b'\\xf0'", "241": "b'\\xf1'", "242": "b'\\xf2'", "243": "b'\\xf3'", "244": "b'\\xf4'", "245": "b'\\xf5'", "246": "b'\\xf6'", "247": "b'\\xf7'", "248": "b'\\xf8'", "249": "b'\\xf9'", "250": "b'\\xfa'", "251": "b'\\xfb'", "252": "b'\\xfc'", "253": "b'\\xfd'", "254": "b'\\xfe'", "255": "b'\\xff'", "256": "b' t'", "257": "b'he'", "258": "b' a'", "259": "b' s'", "260": "b' w'", "261": "b'nd'", "262": "b' the'", "263": "b'ed'", "264": "b' b'", "265": "b' to'", "266": "b' and'", "267": "b' h'", "268": "b' f'", "269": "b'in'", "270": "b' T'", "271": "b' wa'", "272": "b're'", "273": "b'it'", "274": "b'ou'", "275": "b' l'", "276": "b' d'", "277": "b' c'", "278": "b' p'", "279": "b'ay'", "280": "b' m'", "281": "b'er'", "282": "b' was'", "283": "b'om'", "284": "b' The'", "285": "b' he'", "286": "b'is'", "287": "b'ar'", "288": "b' n'", "289": "b'im'", "290": "b'on'", "291": "b' sa'", "292": "b'id'", "293": "b'll'", "294": "b' ha'", "295": "b' g'", "296": "b'at'", "297": "b' S'", "298": "b'ing'", "299": "b'ot'", "300": "b'en'", "301": "b'an'", "302": "b'le'", "303": "b'or'", "304": "b'ir'", "305": "b'am'", "306": "b'et'", "307": "b' H'", "308": "b' it'", "309": "b' th'", "310": "b'ig'", "311": "b' They'", "312": "b' in'", "313": "b'il'", "314": "b' pl'", "315": "b' He'", "316": "b' \"'", "317": "b'ow'", "318": "b'ver'", "319": "b'ri'", "320": "b'ut'", "321": "b' be'", "322": "b' u'", "323": "b' said'", "324": "b' play'", "325": "b'ith'", "326": "b' day'", "327": "b' with'", "328": "b'pp'", "329": "b'On'", "330": "b' o'", "331": "b' y'", "332": "b'oo'", "333": "b'ked'", "334": "b' r'", "335": "b' her'", "336": "b'ce'", "337": "b' I'", "338": "b' She'", "339": "b'ld'", "340": "b' Tim'", "341": "b' his'", "342": "b' st'", "343": "b'ke'", "344": "b' e'", "345": "b' big'", "346": "b'nt'", "347": "b'ck'", "348": "b' you'", "349": "b'very'", "350": "b'st'", "351": "b've'", "352": "b'end'", "353": "b' on'", "354": "b'un'", "355": "b' happ'", "356": "b'riend'", "357": "b' friend'", "358": "b'all'", "359": "b'ily'", "360": "b' L'", "361": "b' they'", "362": "b' we'", "363": "b' had'", "364": "b' not'", "365": "b' li'", "366": "b' up'", "367": "b'her'", "368": "b' want'", "369": "b' of'", "370": "b'ad'", "371": "b'itt'", "372": "b'se'", "373": "b' B'", "374": "b' do'", "375": "b' happy'", "376": "b'ent'", "377": "b' very'", "378": "b' M'", "379": "b'es'", "380": "b' that'", "381": "b' saw'", "382": "b'One'", "383": "b\"'s\"", "384": "b'ould'", "385": "b' mom'", "386": "b' for'", "387": "b' sh'", "388": "b'ittle'", "389": "b' little'", "390": "b' so'", "391": "b' she'", "392": "b'ch'", "393": "b'ime'", "394": "b' ne'", "395": "b' nam'", "396": "b'.\"'", "397": "b' time'", "398": "b' k'", "399": "b'ound'", "400": "b' there'", "401": "b' named'", "402": "b' sm'", "403": "b' bo'", "404": "b' were'", "405": "b' Lily'", "406": "b' wanted'", "407": "b' but'", "408": "b'out'", "409": "b'The'", "410": "b' friends'", "411": "b'ved'", "412": "b'!\"'", "413": "b'ht'", "414": "b' Tom'", "415": "b'ird'", "416": "b'el'", "417": "b' bird'", "418": "b'al'", "419": "b' an'", "420": "b'ake'", "421": "b' too'", "422": "b'ome'", "423": "b' It'", "424": "b'ug'", "425": "b'ide'", "426": "b' went'", "427": "b' wh'", "428": "b' hel'", "429": "b'Once'", "430": "b' is'", "431": "b' all'", "432": "b' help'", "433": "b'ue'", "434": "b' loo'", "435": "b' lo'", "436": "b'ter'", "437": "b' A'", "438": "b' upon'", "439": "b'ry'", "440": "b'ore'", "441": "b'ind'", "442": "b' fun'", "443": "b'get'", "444": "b' toy'", "445": "b'ill'", "446": "b'ame'", "447": "b' as'", "448": "b' at'", "449": "b'ra'", "450": "b' j'", "451": "b' did'", "452": "b'gether'", "453": "b' re'", "454": "b'ur'", "455": "b' se'", "456": "b' together'", "457": "b'ack'", "458": "b' cat'", "459": "b'ly'", "460": "b' tre'", "461": "b'ood'", "462": "b'ic'", "463": "b'ted'", "464": "b' dog'", "465": "b' could'", "466": "b' can'", "467": "b' their'", "468": "b'ard'", "469": "b'ec'", "470": "b'ark'", "471": "b' gir'", "472": "b' played'", "473": "b' him'", "474": "b' ball'", "475": "b'?\"'", "476": "b' girl'", "477": "b'way'", "478": "b' ro'", "479": "b' go'", "480": "b'hed'", "481": "b'my'", "482": "b' are'", "483": "b' out'", "484": "b' le'", "485": "b' fr'", "486": "b'ain'", "487": "b' kn'", "488": "b'hen'", "489": "b' them'", "490": "b'um'", "491": "b\"'t\"", "492": "b'ax'", "493": "b' sad'", "494": "b'ul'", "495": "b' boy'", "496": "b' tree'", "497": "b'other'", "498": "b' have'", "499": "b' man'", "500": "b' cl'", "501": "b' loved'", "502": "b' looked'", "503": "b'oug'", "504": "b' found'", "505": "b' sp'", "506": "b' star'", "507": "b' Sue'", "508": "b'one'", "509": "b'hing'", "510": "b' sc'", "511": "b' back'", "512": "b'own'", "513": "b' Max'", "514": "b'are'", "515": "b' like'", "516": "b'ful'", "517": "b'side'", "518": "b' me'", "519": "b' bec'", "520": "b' park'", "521": "b'ight'", "522": "b'ong'", "523": "b' car'", "524": "b'op'", "525": "b'elt'", "526": "b' One'", "527": "b' liked'", "528": "b' would'", "529": "b' make'", "530": "b'round'", "531": "b' la'", "532": "b' fa'", "533": "b' felt'", "534": "b'You'", "535": "b' W'", "536": "b'ell'", "537": "b' see'", "538": "b' But'", "539": "b'omet'", "540": "b' asked'", "541": "b'ag'", "542": "b' new'", "543": "b' no'", "544": "b'ice'", "545": "b' Sam'", "546": "b'ouse'", "547": "b' started'", "548": "b'ared'", "549": "b' came'", "550": "b' Ben'", "551": "b' al'", "552": "b' other'", "553": "b'ought'", "554": "b'iled'", "555": "b' somet'", "556": "b' ag'", "557": "b' good'", "558": "b' small'", "559": "b'ss'", "560": "b' br'", "561": "b' smiled'", "562": "b' say'", "563": "b'ried'", "564": "b'ade'", "565": "b'ings'", "566": "b'ob'", "567": "b'pot'", "568": "b' wor'", "569": "b' find'", "570": "b' ex'", "571": "b'ia'", "572": "b' away'", "573": "b'ty'", "574": "b' put'", "575": "b' what'", "576": "b' something'", "577": "b' co'", "578": "b' from'", "579": "b' made'", "580": "b' thought'", "581": "b'ened'", "582": "b' home'", "583": "b' playing'", "584": "b'ook'", "585": "b' every'", "586": "b' wal'", "587": "b' mu'", "588": "b'uc'", "589": "b'ach'", "590": "b'arn'", "591": "b' Spot'", "592": "b' ran'", "593": "b'ile'", "594": "b' F'", "595": "b'ie'", "596": "b' J'", "597": "b'ave'", "598": "b' again'", "599": "b' some'", "600": "b' laug'", "601": "b'dd'", "602": "b' house'", "603": "b' down'", "604": "b' fl'", "605": "b'king'", "606": "b' took'", "607": "b' scared'", "608": "b' pr'", "609": "b'ny'", "610": "b'ure'", "611": "b' toys'", "612": "b' learn'", "613": "b' You'", "614": "b'if'", "615": "b' will'", "616": "b' box'", "617": "b'ick'", "618": "b'ret'", "619": "b'ab'", "620": "b'ep'", "621": "b' my'", "622": "b' around'", "623": "b' things'", "624": "b' your'", "625": "b'oud'", "626": "b' bl'", "627": "b'uck'", "628": "b' when'", "629": "b'ish'", "630": "b' lived'", "631": "b' fe'", "632": "b' then'", "633": "b' sun'", "634": "b'as'", "635": "b' sw'", "636": "b',\"'", "637": "b' ch'", "638": "b'us'", "639": "b'pped'", "640": "b' ab'", "641": "b' Mia'", "642": "b'ank'", "643": "b' get'", "644": "b'ucy'", "645": "b'Tim'", "646": "b'ump'", "647": "b'Th'", "648": "b' lot'", "649": "b'ist'", "650": "b'oth'", "651": "b' tried'", "652": "b'ap'", "653": "b' know'", "654": "b' says'", "655": "b' got'", "656": "b'ited'", "657": "b' who'", "658": "b' kne'", "659": "b'ust'", "660": "b' many'", "661": "b'nder'", "662": "b' int'", "663": "b' about'", "664": "b'Lily'", "665": "b' pret'", "666": "b' dec'", "667": "b' any'", "668": "b' red'", "669": "b' D'", "670": "b'ive'", "671": "b' knew'", "672": "b'ace'", "673": "b'ous'", "674": "b' more'", "675": "b'ise'", "676": "b' care'", "677": "b'ally'", "678": "b' pic'", "679": "b'au'", "680": "b'qu'", "681": "b' hug'", "682": "b' Lucy'", "683": "b' learned'", "684": "b' po'", "685": "b' water'", "686": "b'fter'", "687": "b' v'", "688": "b' became'", "689": "b' best'", "690": "b'ause'", "691": "b' op'", "692": "b' gre'", "693": "b' exc'", "694": "b'urp'", "695": "b'ways'", "696": "b'\\xe2\\x80'", "697": "b' outside'", "698": "b' laughed'", "699": "b' look'", "700": "b' always'", "701": "b' decid'", "702": "b' show'", "703": "b' un'", "704": "b'ant'", "705": "b' Bob'", "706": "b' room'", "707": "b'fe'", "708": "b' decided'", "709": "b' ho'", "710": "b' because'", "711": "b' So'", "712": "b' into'", "713": "b' eat'", "714": "b'ite'", "715": "b' jump'", "716": "b' And'", "717": "b' pe'", "718": "b' both'", "719": "b'ers'", "720": "b' Mom'", "721": "b' dad'", "722": "b'They'", "723": "b'udd'", "724": "b' ke'", "725": "b' one'", "726": "b'nn'", "727": "b' this'", "728": "b' excited'", "729": "b' fast'", "730": "b' nice'", "731": "b' E'", "732": "b' feel'", "733": "b'Tom'", "734": "b'Yes'", "735": "b' run'", "736": "b' long'", "737": "b' told'", "738": "b' sk'", "739": "b' am'", "740": "b'urpr'", "741": "b'our'", "742": "b' inside'", "743": "b'ull'", "744": "b' tr'", "745": "b' surpr'", "746": "b' mo'", "747": "b'ink'", "748": "b' pretty'", "749": "b'iny'", "750": "b' sor'", "751": "b'Wh'", "752": "b' take'", "753": "b'og'", "754": "b' sl'", "755": "b' each'", "756": "b' gave'", "757": "b' much'", "758": "b' gra'", "759": "b'lew'", "760": "b'nna'", "761": "b' rock'", "762": "b' how'", "763": "b' str'", "764": "b'ara'", "765": "b'imal'", "766": "b' animal'", "767": "b'ged'", "768": "b' need'", "769": "b' than'", "770": "b'But'", "771": "b'ven'", "772": "b'etter'", "773": "b' tow'", "774": "b' or'", "775": "b' C'", "776": "b' under'", "777": "b'ess'", "778": "b' old'", "779": "b' sorry'", "780": "b'ge'", "781": "b'ised'", "782": "b'ro'", "783": "b'urt'", "784": "b' cle'", "785": "b' fish'", "786": "b' walked'", "787": "b' clo'", "788": "b'and'", "789": "b' bear'", "790": "b'ft'", "791": "b'ase'", "792": "b'ast'", "793": "b' hand'", "794": "b'urn'", "795": "b' We'", "796": "b' kind'", "797": "b' His'", "798": "b' te'", "799": "b'here'", "800": "b' happened'", "801": "b' just'", "802": "b' flow'", "803": "b' food'", "804": "b' list'", "805": "b' didn'", "806": "b' animals'", "807": "b' hig'", "808": "b'pl'", "809": "b' near'", "810": "b' wat'", "811": "b' ide'", "812": "b' try'", "813": "b'ched'", "814": "b' sky'", "815": "b'ine'", "816": "b' sn'", "817": "b'ving'", "818": "b' fi'", "819": "b'rom'", "820": "b' us'", "821": "b' idea'", "822": "b' better'", "823": "b' Amy'", "824": "b' bug'", "825": "b' heard'", "826": "b'gry'", "827": "b' its'", "828": "b' tw'", "829": "b' let'", "830": "b'pec'", "831": "b'ate'", "832": "b'able'", "833": "b'ff'", "834": "b' en'", "835": "b' careful'", "836": "b' share'", "837": "b'ex'", "838": "b' if'", "839": "b'Thank'", "840": "b'Mom'", "841": "b' fly'", "842": "b' stor'", "843": "b'ial'", "844": "b' flew'", "845": "b'more'", "846": "b' anymore'", "847": "b' Th'", "848": "b' spec'", "849": "b' special'", "850": "b'ion'", "851": "b' com'", "852": "b' lots'", "853": "b' never'", "854": "b' by'", "855": "b'lf'", "856": "b'ream'", "857": "b' dan'", "858": "b' bu'", "859": "b' fo'", "860": "b' wind'", "861": "b' don'", "862": "b' tal'", "863": "b' clean'", "864": "b'ort'", "865": "b' gr'", "866": "b' love'", "867": "b'rm'", "868": "b'ber'", "869": "b' end'", "870": "b'\\n\\n'", "871": "b' Then'", "872": "b'ople'", "873": "b' even'", "874": "b' mag'", "875": "b' hard'", "876": "b' shiny'", "877": "b'udden'", "878": "b' fore'", "879": "b' over'", "880": "b' cake'", "881": "b'ak'", "882": "b' book'", "883": "b' col'", "884": "b' turn'", "885": "b' fam'", "886": "b' bad'", "887": "b' safe'", "888": "b' after'", "889": "b'ady'", "890": "b' Anna'", "891": "b'uddenly'", "892": "b' people'", "893": "b' proud'", "894": "b' Every'", "895": "b' surprised'", "896": "b'pected'", "897": "b'Let'", "898": "b' high'", "899": "b' cu'", "900": "b' hurt'", "901": "b' come'", "902": "b'imb'", "903": "b'arden'", "904": "b' door'", "905": "b' garden'", "906": "b'bb'", "907": "b' ground'", "908": "b' opened'", "909": "b' picked'", "910": "b' loud'", "911": "b' climb'", "912": "b'expected'", "913": "b' unexpected'", "914": "b' gl'", "915": "b' che'", "916": "b'ild'", "917": "b' im'", "918": "b'As'", "919": "b' give'", "920": "b' way'", "921": "b'ail'", "922": "b\"'m\"", "923": "b' thanked'", "924": "b' color'", "925": "b' blue'", "926": "b' still'", "927": "b' ever'", "928": "b' hugged'", "929": "b' From'", "930": "b' call'", "931": "b' far'", "932": "b'ip'", "933": "b' Her'", "934": "b' Sara'", "935": "b' When'", "936": "b'No'", "937": "b' off'", "938": "b' magic'", "939": "b'iz'", "940": "b'ough'", "941": "b'age'", "942": "b'ummy'", "943": "b' K'", "944": "b' jumped'", "945": "b' should'", "946": "b' family'", "947": "b' par'", "948": "b'ool'", "949": "b' kid'", "950": "b' smile'", "951": "b'hes'", "952": "b'uff'", "953": "b' place'", "954": "b'kay'", "955": "b' walk'", "956": "b' now'", "957": "b'ct'", "958": "b' In'", "959": "b' great'", "960": "b'em'", "961": "b'ture'", "962": "b' qu'", "963": "b'les'", "964": "b' strong'", "965": "b' stay'", "966": "b' unt'", "967": "b' sto'", "968": "b'aut'", "969": "b' forest'", "970": "b'ane'", "971": "b' bra'", "972": "b'itty'", "973": "b' P'", "974": "b' frog'", "975": "b' bro'", "976": "b' until'", "977": "b'oon'", "978": "b' beaut'", "979": "b'dy'", "980": "b' squ'", "981": "b' stick'", "982": "b'xt'", "983": "b' next'", "984": "b' boat'", "985": "b'lease'", "986": "b'ning'", "987": "b' happily'", "988": "b' listen'", "989": "b'aking'", "990": "b' kids'", "991": "b' tra'", "992": "b'ies'", "993": "b'iful'", "994": "b' beautiful'", "995": "b' app'", "996": "b'th'", "997": "b' helped'", "998": "b' dra'", "999": "b' showed'", "1000": "b' clos'", "1001": "b'be'", "1002": "b' imp'", "1003": "b' story'", "1004": "b'unny'", "1005": "b'oy'", "1006": "b' while'", "1007": "b' town'", "1008": "b'rel'", "1009": "b'pt'", "1010": "b' rain'", "1011": "b'ress'", "1012": "b' picture'", "1013": "b' being'", "1014": "b' rem'", "1015": "b' everyone'", "1016": "b'It'", "1017": "b'ary'", "1018": "b'ree'", "1019": "b' mor'", "1020": "b' hat'", "1021": "b' called'", "1022": "b' met'", "1023": "b' stopped'", "1024": "b' ad'", "1025": "b' game'", "1026": "b'Now'", "1027": "b'He'", "1028": "b'Can'", "1029": "b' angry'", "1030": "b'ger'", "1031": "b'uffy'", "1032": "b' open'", "1033": "b' wo'", "1034": "b' truck'", "1035": "b' keep'", "1036": "b' soft'", "1037": "b'When'", "1038": "b' cry'", "1039": "b' yummy'", "1040": "b' lost'", "1041": "b' bed'", "1042": "b' Let'", "1043": "b' Sally'", "1044": "b' warm'", "1045": "b'by'", "1046": "b'vent'", "1047": "b' brave'", "1048": "b' mouse'", "1049": "b' Wh'", "1050": "b' ate'", "1051": "b' Kitty'", "1052": "b'ished'", "1053": "b' de'", "1054": "b'fore'", "1055": "b' doll'", "1056": "b'so'", "1057": "b' couldn'", "1058": "b' watch'", "1059": "b' leave'", "1060": "b' also'", "1061": "b'dded'", "1062": "b' fell'", "1063": "b' green'", "1064": "b' face'", "1065": "b' two'", "1066": "b'gan'", "1067": "b'iss'", "1068": "b' flowers'", "1069": "b'bit'", "1070": "b'What'", "1071": "b' R'", "1072": "b'ble'", "1073": "b' noise'", "1074": "b'abbit'", "1075": "b'irst'", "1076": "b'owl'", "1077": "b' where'", "1078": "b'az'", "1079": "b'ock'", "1080": "b' soon'", "1081": "b'self'", "1082": "b' slide'", "1083": "b' rabbit'", "1084": "b' hole'", "1085": "b'luffy'", "1086": "b' before'", "1087": "b'irrel'", "1088": "b' pus'", "1089": "b'ired'", "1090": "b' sat'", "1091": "b'illy'", "1092": "b' hear'", "1093": "b' use'", "1094": "b'\\xe2\\x80\\x9d'", "1095": "b'Hi'", "1096": "b' pa'", "1097": "b' kept'", "1098": "b'\\xe2\\x80\\x9c'", "1099": "b'That'", "1100": "b' squirrel'", "1101": "b'ear'", "1102": "b'Then'", "1103": "b'ma'", "1104": "b' nodded'", "1105": "b' expl'", "1106": "b' store'", "1107": "b' cook'", "1108": "b' hands'", "1109": "b'Look'", "1110": "b' birds'", "1111": "b' pain'", "1112": "b' going'", "1113": "b' funny'", "1114": "b' having'", "1115": "b'day'", "1116": "b' sing'", "1117": "b'aybe'", "1118": "b'uch'", "1119": "b' ey'", "1120": "b'aug'", "1121": "b' catch'", "1122": "b'aught'", "1123": "b' Can'", "1124": "b' Fluffy'", "1125": "b'uit'", "1126": "b' yell'", "1127": "b' think'", "1128": "b'leep'", "1129": "b' cra'", "1130": "b' fin'", "1131": "b'Ben'", "1132": "b' bre'", "1133": "b' fix'", "1134": "b' tired'", "1135": "b' bunny'", "1136": "b' used'", "1137": "b' looking'", "1138": "b' bus'", "1139": "b'ange'", "1140": "b'air'", "1141": "b' work'", "1142": "b' wr'", "1143": "b' our'", "1144": "b' pull'", "1145": "b'We'", "1146": "b' thr'", "1147": "b'thing'", "1148": "b' Now'", "1149": "b' wait'", "1150": "b' kit'", "1151": "b' sound'", "1152": "b'ting'", "1153": "b' jo'", "1154": "b' has'", "1155": "b' G'", "1156": "b' mean'", "1157": "b' pond'", "1158": "b'ember'", "1159": "b' beh'", "1160": "b' dr'", "1161": "b' sunny'", "1162": "b'led'", "1163": "b' others'", "1164": "b' ask'", "1165": "b'ng'", "1166": "b'chen'", "1167": "b' kitchen'", "1168": "b' talk'", "1169": "b' flo'", "1170": "b' dif'", "1171": "b'rew'", "1172": "b' pie'", "1173": "b' Jo'", "1174": "b' head'", "1175": "b' real'", "1176": "b' first'", "1177": "b' tri'", "1178": "b' mommy'", "1179": "b' eyes'", "1180": "b'ello'", "1181": "b' import'", "1182": "b'Hello'", "1183": "b' fav'", "1184": "b'ath'", "1185": "b'joy'", "1186": "b' z'", "1187": "b' remember'", "1188": "b' right'", "1189": "b' flower'", "1190": "b' con'", "1191": "b' mess'", "1192": "b' party'", "1193": "b' cold'", "1194": "b' Do'", "1195": "b' vo'", "1196": "b' swe'", "1197": "b'ious'", "1198": "b' sand'", "1199": "b' \\xe2\\x80\\x9c'", "1200": "b'ac'", "1201": "b'orn'", "1202": "b' race'", "1203": "b' curi'", "1204": "b'imes'", "1205": "b' important'", "1206": "b' duck'", "1207": "b' moral'", "1208": "b' shared'", "1209": "b'zy'", "1210": "b'ount'", "1211": "b' Jack'", "1212": "b' ice'", "1213": "b' okay'", "1214": "b' advent'", "1215": "b' worked'", "1216": "b'llow'", "1217": "b'At'", "1218": "b' enjoy'", "1219": "b' dress'", "1220": "b' bright'", "1221": "b' making'", "1222": "b' curious'", "1223": "b' own'", "1224": "b' tall'", "1225": "b' dir'", "1226": "b' hop'", "1227": "b'reed'", "1228": "b' hid'", "1229": "b' favor'", "1230": "b' ri'", "1231": "b'hn'", "1232": "b' sleep'", "1233": "b' dis'", "1234": "b'Wow'", "1235": "b' favorite'", "1236": "b' thing'", "1237": "b' began'", "1238": "b' mon'", "1239": "b' bag'", "1240": "b' hill'", "1241": "b'Don'", "1242": "b' cla'", "1243": "b' draw'", "1244": "b' rest'", "1245": "b' here'", "1246": "b' yard'", "1247": "b' tell'", "1248": "b' Fin'", "1249": "b'ster'", "1250": "b' watched'", "1251": "b'que'", "1252": "b' follow'", "1253": "b' move'", "1254": "b' bel'", "1255": "b'ect'", "1256": "b' cut'", "1257": "b' night'", "1258": "b' agreed'", "1259": "b' pick'", "1260": "b'co'", "1261": "b' block'", "1262": "b' hun'", "1263": "b'aper'", "1264": "b'lly'", "1265": "b' stop'", "1266": "b' behind'", "1267": "b' This'", "1268": "b' surprise'", "1269": "b'ied'", "1270": "b' sho'", "1271": "b' hot'", "1272": "b'After'", "1273": "b' table'", "1274": "b' grass'", "1275": "b' worry'", "1276": "b' dark'", "1277": "b' trees'", "1278": "b' voice'", "1279": "b' walking'", "1280": "b'fere'", "1281": "b' floor'", "1282": "b' farm'", "1283": "b' lion'", "1284": "b' top'", "1285": "b' differe'", "1286": "b' please'", "1287": "b' ru'", "1288": "b' song'", "1289": "b' butter'", "1290": "b' tail'", "1291": "b' sweet'", "1292": "b'Max'", "1293": "b' shout'", "1294": "b' colors'", "1295": "b' read'", "1296": "b' Dad'", "1297": "b' lady'", "1298": "b' forg'", "1299": "b'isy'", "1300": "b' leaves'", "1301": "b' closer'", "1302": "b'ign'", "1303": "b' cars'", "1304": "b' turned'", "1305": "b' needed'", "1306": "b' tast'", "1307": "b'Why'", "1308": "b'aring'", "1309": "b' wood'", "1310": "b' cried'", "1311": "b' different'", "1312": "b' laugh'", "1313": "b' del'", "1314": "b' piece'", "1315": "b'\\xe2\\x80\\x99'", "1316": "b'ered'", "1317": "b' Mr'", "1318": "b' roll'", "1319": "b' adventure'", "1320": "b' fire'", "1321": "b' does'", "1322": "b'ike'", "1323": "b' cr'", "1324": "b' hungry'", "1325": "b' hair'", "1326": "b' Suddenly'", "1327": "b' paper'", "1328": "b' feeling'", "1329": "b' yellow'", "1330": "b' full'", "1331": "b'bo'", "1332": "b' prin'", "1333": "b'Sue'", "1334": "b' touch'", "1335": "b' As'", "1336": "b'Anna'", "1337": "b'Sam'", "1338": "b' wet'", "1339": "b' friendly'", "1340": "b' per'", "1341": "b'oom'", "1342": "b'ken'", "1343": "b'cked'", "1344": "b'ached'", "1345": "b' swing'", "1346": "b' fruit'", "1347": "b'ient'", "1348": "b' broken'", "1349": "b' ready'", "1350": "b'bye'", "1351": "b'ppy'", "1352": "b' prom'", "1353": "b' That'", "1354": "b' another'", "1355": "b' light'", "1356": "b' pretend'", "1357": "b' dance'", "1358": "b'ater'", "1359": "b' climbed'", "1360": "b'where'", "1361": "b' listened'", "1362": "b' Bobo'", "1363": "b' danc'", "1364": "b' running'", "1365": "b' only'", "1366": "b' plan'", "1367": "b' gone'", "1368": "b' swim'", "1369": "b'bbed'", "1370": "b'Suddenly'", "1371": "b'sh'", "1372": "b' train'", "1373": "b'ila'", "1374": "b'ndma'", "1375": "b'Sara'", "1376": "b' Jane'", "1377": "b' close'", "1378": "b'av'", "1379": "b'She'", "1380": "b' smell'", "1381": "b'So'", "1382": "b'aby'", "1383": "b' amaz'", "1384": "b' hold'", "1385": "b' blocks'", "1386": "b' wonder'", "1387": "b' Timmy'", "1388": "b' repl'", "1389": "b' All'", "1390": "b' butterf'", "1391": "b' sees'", "1392": "b' reached'", "1393": "b' wall'", "1394": "b' pu'", "1395": "b'oney'", "1396": "b'red'", "1397": "b' slow'", "1398": "b' helping'", "1399": "b' dri'", "1400": "b' cream'", "1401": "b' cool'", "1402": "b' glad'", "1403": "b'af'", "1404": "b' ant'", "1405": "b' less'", "1406": "b' been'", "1407": "b' goodbye'", "1408": "b' ac'", "1409": "b' fight'", "1410": "b'ather'", "1411": "b'Mia'", "1412": "b' pushed'", "1413": "b'iced'", "1414": "b' fair'", "1415": "b' must'", "1416": "b' hide'", "1417": "b' moment'", "1418": "b' window'", "1419": "b' O'", "1420": "b' sit'", "1421": "b' balloon'", "1422": "b' snow'", "1423": "b' child'", "1424": "b' explore'", "1425": "b' Everyone'", "1426": "b' ar'", "1427": "b' wished'", "1428": "b' baby'", "1429": "b' done'", "1430": "b' wag'", "1431": "b' ste'", "1432": "b' buy'", "1433": "b' stuck'", "1434": "b' perf'", "1435": "b' thank'", "1436": "b' might'", "1437": "b'icy'", "1438": "b' name'", "1439": "b'ized'", "1440": "b' trying'", "1441": "b' bit'", "1442": "b' coming'", "1443": "b' bar'", "1444": "b' quick'", "1445": "b' fall'", "1446": "b' apple'", "1447": "b'ash'", "1448": "b' scary'", "1449": "b' looks'", "1450": "b' build'", "1451": "b' doing'", "1452": "b' win'", "1453": "b' underst'", "1454": "b'aisy'", "1455": "b' din'", "1456": "b' dream'", "1457": "b' dirty'", "1458": "b' held'", "1459": "b'ames'", "1460": "b' books'", "1461": "b' mar'", "1462": "b'In'", "1463": "b' butterfly'", "1464": "b' left'", "1465": "b' shouted'", "1466": "b' count'", "1467": "b' replied'", "1468": "b'avy'", "1469": "b' reach'", "1470": "b' tiny'", "1471": "b' through'", "1472": "b'ott'", "1473": "b' dro'", "1474": "b' why'", "1475": "b' air'", "1476": "b' bran'", "1477": "b' land'", "1478": "b'key'", "1479": "b' three'", "1480": "b' pulled'", "1481": "b' spl'", "1482": "b' grow'", "1483": "b' treat'", "1484": "b' brother'", "1485": "b' wise'", "1486": "b' woods'", "1487": "b' sure'", "1488": "b\"'re\"", "1489": "b' chair'", "1490": "b'ix'", "1491": "b' mat'", "1492": "b'ins'", "1493": "b' seen'", "1494": "b' pink'", "1495": "b' clapped'", "1496": "b' plant'", "1497": "b'ely'", "1498": "b' owl'", "1499": "b' cup'", "1500": "b'ield'", "1501": "b' sometimes'", "1502": "b'andy'", "1503": "b' fill'", "1504": "b' cloud'", "1505": "b'ask'", "1506": "b' swam'", "1507": "b'outh'", "1508": "b' job'", "1509": "b' colorful'", "1510": "b' remembered'", "1511": "b' bigger'", "1512": "b' nest'", "1513": "b' mouth'", "1514": "b'pe'", "1515": "b'Okay'", "1516": "b' lesson'", "1517": "b' join'", "1518": "b' cre'", "1519": "b'ph'", "1520": "b' There'", "1521": "b'oup'", "1522": "b'room'", "1523": "b'art'", "1524": "b' waved'", "1525": "b'uddy'", "1526": "b' grabbed'", "1527": "b' stayed'", "1528": "b'Oh'", "1529": "b' paint'", "1530": "b'This'", "1531": "b' clot'", "1532": "b' cont'", "1533": "b' clothes'", "1534": "b' ve'", "1535": "b'ower'", "1536": "b' After'", "1537": "b' waited'", "1538": "b' quickly'", "1539": "b'cle'", "1540": "b' word'", "1541": "b' broke'", "1542": "b'ucky'", "1543": "b' games'", "1544": "b' cast'", "1545": "b' blew'", "1546": "b' gent'", "1547": "b' Mommy'", "1548": "b' enjoyed'", "1549": "b' noticed'", "1550": "b'Jo'", "1551": "b'ries'", "1552": "b'ation'", "1553": "b' set'", "1554": "b' likes'", "1555": "b' pictures'", "1556": "b'ton'", "1557": "b'de'", "1558": "b' sea'", "1559": "b' heavy'", "1560": "b' mus'", "1561": "b' alone'", "1562": "b' gif'", "1563": "b'asure'", "1564": "b' anything'", "1565": "b' spot'", "1566": "b' miss'", "1567": "b' hopped'", "1568": "b' world'", "1569": "b' turns'", "1570": "b'orm'", "1571": "b' year'", "1572": "b'der'", "1573": "b' bott'", "1574": "b' pat'", "1575": "b' pot'", "1576": "b' pen'", "1577": "b'lc'", "1578": "b'Her'", "1579": "b' mix'", "1580": "b' arm'", "1581": "b' bike'", "1582": "b' tight'", "1583": "b' everywhere'", "1584": "b' won'", "1585": "b'Lucy'", "1586": "b' tower'", "1587": "b' threw'", "1588": "b' himself'", "1589": "b' followed'", "1590": "b' Buddy'", "1591": "b' ride'", "1592": "b'man'", "1593": "b'less'", "1594": "b' ju'", "1595": "b' je'", "1596": "b'amp'", "1597": "b'Bob'", "1598": "b'ape'", "1599": "b' comp'", "1600": "b' key'", "1601": "b'row'", "1602": "b'\".'", "1603": "b' white'", "1604": "b'ctor'", "1605": "b' wrong'", "1606": "b' Daisy'", "1607": "b' makes'", "1608": "b' What'", "1609": "b' break'", "1610": "b' black'", "1611": "b'arent'", "1612": "b'ee'", "1613": "b'ner'", "1614": "b'Spot'", "1615": "b'Do'", "1616": "b' deep'", "1617": "b'thy'", "1618": "b' music'", "1619": "b' pol'", "1620": "b' delic'", "1621": "b'cess'", "1622": "b'ued'", "1623": "b' forgot'", "1624": "b' bee'", "1625": "b' parent'", "1626": "b' castle'", "1627": "b'ves'", "1628": "b'olly'", "1629": "b' em'", "1630": "b'iet'", "1631": "b' wear'", "1632": "b' hit'", "1633": "b'ister'", "1634": "b'oun'", "1635": "b' quiet'", "1636": "b' round'", "1637": "b'ance'", "1638": "b' stu'", "1639": "b' danced'", "1640": "b' vis'", "1641": "b'ully'", "1642": "b' wants'", "1643": "b' leaf'", "1644": "b' monster'", "1645": "b' nap'", "1646": "b' John'", "1647": "b' understand'", "1648": "b'ang'", "1649": "b' bowl'", "1650": "b'os'", "1651": "b'rot'", "1652": "b'ren'", "1653": "b' bor'", "1654": "b' talked'", "1655": "b'itten'", "1656": "b' dry'", "1657": "b' faster'", "1658": "b' cookies'", "1659": "b' brought'", "1660": "b'fully'", "1661": "b' leg'", "1662": "b'ross'", "1663": "b' mum'", "1664": "b'zz'", "1665": "b' side'", "1666": "b'ts'", "1667": "b'From'", "1668": "b' sign'", "1669": "b' Inside'", "1670": "b' smart'", "1671": "b'cy'", "1672": "b' rocks'", "1673": "b' someone'", "1674": "b'His'", "1675": "b' poin'", "1676": "b' sec'", "1677": "b' sharing'", "1678": "b' fox'", "1679": "b' well'", "1680": "b' res'", "1681": "b' rel'", "1682": "b' happen'", "1683": "b' button'", "1684": "b' branch'", "1685": "b' Lila'", "1686": "b' really'", "1687": "b' finished'", "1688": "b'ence'", "1689": "b'ards'", "1690": "b' dinner'", "1691": "b' sister'", "1692": "b' flying'", "1693": "b'eddy'", "1694": "b' contin'", "1695": "b' worried'", "1696": "b' ele'", "1697": "b' To'", "1698": "b' visit'", "1699": "b' Maybe'", "1700": "b' beach'", "1701": "b' que'", "1702": "b' secret'", "1703": "b' el'", "1704": "b' Sarah'", "1705": "b' king'", "1706": "b'John'", "1707": "b'gy'", "1708": "b' today'", "1709": "b' perfect'", "1710": "b' river'", "1711": "b' everything'", "1712": "b' silly'", "1713": "b' shin'", "1714": "b' Joe'", "1715": "b' danger'", "1716": "b'ipp'", "1717": "b' children'", "1718": "b' gu'", "1719": "b' Soon'", "1720": "b' field'", "1721": "b' filled'", "1722": "b' fur'", "1723": "b' else'", "1724": "b' smiles'", "1725": "b' welc'", "1726": "b' At'", "1727": "b' wish'", "1728": "b' Em'", "1729": "b'While'", "1730": "b' sang'", "1731": "b' gi'", "1732": "b'ze'", "1733": "b' pudd'", "1734": "b' snack'", "1735": "b' eating'", "1736": "b' realized'", "1737": "b' pieces'", "1738": "b' promised'", "1739": "b'ord'", "1740": "b' spr'", "1741": "b' pig'", "1742": "b' free'", "1743": "b' continued'", "1744": "b' bite'", "1745": "b'ead'", "1746": "b' parents'", "1747": "b' carefully'", "1748": "b'ated'", "1749": "b'itting'", "1750": "b' ear'", "1751": "b'Just'", "1752": "b' jar'", "1753": "b'Maybe'", "1754": "b' cow'", "1755": "b'Amy'", "1756": "b' blank'", "1757": "b' drag'", "1758": "b'stead'", "1759": "b' orange'", "1760": "b' mud'", "1761": "b' crying'", "1762": "b' blanket'", "1763": "b' enough'", "1764": "b' rolled'", "1765": "b'cket'", "1766": "b' soup'", "1767": "b' sail'", "1768": "b' purp'", "1769": "b'imi'", "1770": "b' yes'", "1771": "b'ale'", "1772": "b' drink'", "1773": "b' snake'", "1774": "b'ses'", "1775": "b' boun'", "1776": "b' pet'", "1777": "b' crab'", "1778": "b' throw'", "1779": "b' laughing'", "1780": "b' fairy'", "1781": "b' words'", "1782": "b' amazing'", "1783": "b' bath'", "1784": "b'ich'", "1785": "b' purple'", "1786": "b' Z'", "1787": "b' without'", "1788": "b'ire'", "1789": "b' bottle'", "1790": "b' Billy'", "1791": "b' gift'", "1792": "b' grandma'", "1793": "b'Fin'", "1794": "b'used'", "1795": "b'ons'", "1796": "b' past'", "1797": "b' money'", "1798": "b'iver'", "1799": "b'fort'", "1800": "b' mail'", "1801": "b' Gra'", "1802": "b' barked'", "1803": "b' wagged'", "1804": "b' att'", "1805": "b'chool'", "1806": "b' monkey'", "1807": "b' doctor'", "1808": "b'unch'", "1809": "b' brown'", "1810": "b' moved'", "1811": "b'ises'", "1812": "b' asks'", "1813": "b' getting'", "1814": "b' closed'", "1815": "b' whe'", "1816": "b' welcome'", "1817": "b' su'", "1818": "b' candy'", "1819": "b' school'", "1820": "b' morning'", "1821": "b' owner'", "1822": "b'gg'", "1823": "b' lon'", "1824": "b' mother'", "1825": "b' higher'", "1826": "b' sitting'", "1827": "b' treasure'", "1828": "b'.\\xe2\\x80\\x9d'", "1829": "b' smo'", "1830": "b'!\\xe2\\x80\\x9d'", "1831": "b' dangerous'", "1832": "b' lonely'", "1833": "b' Ch'", "1834": "b' living'", "1835": "b' apples'", "1836": "b'ush'", "1837": "b' shop'", "1838": "b'ased'", "1839": "b' strange'", "1840": "b'vel'", "1841": "b' shining'", "1842": "b' road'", "1843": "b'ere'", "1844": "b' Tommy'", "1845": "b' creat'", "1846": "b'una'", "1847": "b' paw'", "1848": "b' ra'", "1849": "b'ey'", "1850": "b' shoes'", "1851": "b' pre'", "1852": "b'ible'", "1853": "b' -'", "1854": "b' stre'", "1855": "b' talking'", "1856": "b'althy'", "1857": "b' caught'", "1858": "b' egg'", "1859": "b'ol'", "1860": "b' pass'", "1861": "b'me'", "1862": "b' lake'", "1863": "b' runs'", "1864": "b' buck'", "1865": "b' letter'", "1866": "b' wings'", "1867": "b' chee'", "1868": "b'fish'", "1869": "b' mad'", "1870": "b' fan'", "1871": "b'asket'", "1872": "b' basket'", "1873": "b'ass'", "1874": "b' dragon'", "1875": "b'app'", "1876": "b'Mommy'", "1877": "b'set'", "1878": "b'cks'", "1879": "b' stone'", "1880": "b' thinks'", "1881": "b' stand'", "1882": "b' delicious'", "1883": "b' nose'", "1884": "b' puddle'", "1885": "b' tom'", "1886": "b' Bl'", "1887": "b' Mimi'", "1888": "b' belie'", "1889": "b' farmer'", "1890": "b' same'", "1891": "b' years'", "1892": "b'board'", "1893": "b' teddy'", "1894": "b' bat'", "1895": "b'isk'", "1896": "b'itch'", "1897": "b' mine'", "1898": "b' sear'", "1899": "b' coat'", "1900": "b'ches'", "1901": "b'igh'", "1902": "b' days'", "1903": "b' bring'", "1904": "b' gentle'", "1905": "b' fit'", "1906": "b' start'", "1907": "b' finally'", "1908": "b' whist'", "1909": "b' cray'", "1910": "b'igg'", "1911": "b' scream'", "1912": "b' kite'", "1913": "b' pill'", "1914": "b'phant'", "1915": "b'arm'", "1916": "b' vill'", "1917": "b' cho'", "1918": "b' singing'", "1919": "b'ella'", "1920": "b'sw'", "1921": "b'ined'", "1922": "b' tasty'", "1923": "b' ph'", "1924": "b' ben'", "1925": "b' trou'", "1926": "b' shell'", "1927": "b' herself'", "1928": "b' hoped'", "1929": "b' answ'", "1930": "b' wore'", "1931": "b' swings'", "1932": "b'sy'", "1933": "b' hor'", "1934": "b' belong'", "1935": "b'Please'", "1936": "b' push'", "1937": "b' bush'", "1938": "b'iskers'", "1939": "b' carrot'", "1940": "b' arri'", "1941": "b'aughty'", "1942": "b' teach'", "1943": "b'bow'", "1944": "b'ract'", "1945": "b' naughty'", "1946": "b' elephant'", "1947": "b' dropped'", "1948": "b' shap'", "1949": "b'ier'", "1950": "b' coll'", "1951": "b'sc'", "1952": "b' teac'", "1953": "b'emy'", "1954": "b' woke'", "1955": "b'ball'", "1956": "b' pile'", "1957": "b' hiding'", "1958": "b' cour'", "1959": "b'isa'", "1960": "b'erry'", "1961": "b' touc'", "1962": "b' min'", "1963": "b' puppy'", "1964": "b\"'ll\"", "1965": "b' seem'", "1966": "b'llie'", "1967": "b' twins'", "1968": "b'ama'", "1969": "b' lunch'", "1970": "b' bow'", "1971": "b' sack'", "1972": "b' pers'", "1973": "b' course'", "1974": "b' cheered'", "1975": "b' shapes'", "1976": "b' Jen'", "1977": "b' grew'", "1978": "b'fused'", "1979": "b' rope'", "1980": "b' village'", "1981": "b'irth'", "1982": "b'irthday'", "1983": "b' juice'", "1984": "b'ipped'", "1985": "b' rainbow'", "1986": "b' spin'", "1987": "b'OK'", "1988": "b' shook'", "1989": "b'Jack'", "1990": "b' spoon'", "1991": "b' bench'", "1992": "b' street'", "1993": "b' fence'", "1994": "b' cute'", "1995": "b' Fred'", "1996": "b' rob'", "1997": "b' nut'", "1998": "b' cheese'", "1999": "b' prob'", "2000": "b' touched'", "2001": "b'idge'", "2002": "b'col'", "2003": "b' joy'", "2004": "b' Whiskers'", "2005": "b' arrived'", "2006": "b' seed'", "2007": "b' war'", "2008": "b' teacher'", "2009": "b' corn'", "2010": "b'Good'", "2011": "b' forever'", "2012": "b' able'", "2013": "b' bell'", "2014": "b' few'", "2015": "b' carry'", "2016": "b' most'", "2017": "b' plane'", "2018": "b' Blue'", "2019": "b'lem'", "2020": "b' eas'", "2021": "b' sounds'", "2022": "b'lla'", "2023": "b' des'", "2024": "b' spo'", "2025": "b' problem'", "2026": "b' birthday'", "2027": "b' power'", "2028": "b' inc'", "2029": "b'umb'", "2030": "b'br'", "2031": "b'\\n '", "2032": "b' bugs'", "2033": "b'ilk'", "2034": "b' wonderful'", "2035": "b' dolls'", "2036": "b' busy'", "2037": "b'ato'", "2038": "b'irp'", "2039": "b'eb'", "2040": "b' wra'", "2041": "b' promise'", "2042": "b' Thank'", "2043": "b' feels'", "2044": "b'ian'", "2045": "b' Emma'", "2046": "b'eter'", "2047": "b' bread'", "2048": "b' neck'", "2049": "b'Finally'", "2050": "b' milk'", "2051": "b' robot'", "2052": "b' rec'", "2053": "b' shy'", "2054": "b'ountain'", "2055": "b' kiss'", "2056": "b'irt'", "2057": "b' heart'", "2058": "b' band'", "2059": "b' cave'", "2060": "b' pocket'", "2061": "b'ub'", "2062": "b' helpful'", "2063": "b'gly'", "2064": "b' slowly'", "2065": "b' believe'", "2066": "b' shake'", "2067": "b'umpy'", "2068": "b'eared'", "2069": "b' patient'", "2070": "b' pop'", "2071": "b' ob'", "2072": "b'arp'", "2073": "b' live'", "2074": "b' storm'", "2075": "b' holding'", "2076": "b' ugly'", "2077": "b' towards'", "2078": "b' upset'", "2079": "b' turt'", "2080": "b' shr'", "2081": "b'adow'", "2082": "b' cover'", "2083": "b' kitten'", "2084": "b'ost'", "2085": "b' Remy'", "2086": "b' sharp'", "2087": "b' disapp'", "2088": "b' stories'", "2089": "b' suc'", "2090": "b' honey'", "2091": "b'ove'", "2092": "b' Bella'", "2093": "b'read'", "2094": "b' noises'", "2095": "b' Le'", "2096": "b' cir'", "2097": "b' balls'", "2098": "b' spark'", "2099": "b' gray'", "2100": "b' dist'", "2101": "b' dirt'", "2102": "b'oggy'", "2103": "b' late'", "2104": "b' driver'", "2105": "b' seat'", "2106": "b' bucket'", "2107": "b' meet'", "2108": "b' young'", "2109": "b' amazed'", "2110": "b' turtle'", "2111": "b'alm'", "2112": "b' spid'", "2113": "b' treats'", "2114": "b' magical'", "2115": "b'unt'", "2116": "b'ator'", "2117": "b' glow'", "2118": "b' seek'", "2119": "b' zoom'", "2120": "b' lem'", "2121": "b' sandw'", "2122": "b'fortable'", "2123": "b'umber'", "2124": "b' trip'", "2125": "b' mist'", "2126": "b'ourn'", "2127": "b' splas'", "2128": "b' mark'", "2129": "b' journ'", "2130": "b' fold'", "2131": "b' mach'", "2132": "b' puzz'", "2133": "b' part'", "2134": "b'ling'", "2135": "b' horse'", "2136": "b' organ'", "2137": "b' wild'", "2138": "b' princess'", "2139": "b'pping'", "2140": "b'oose'", "2141": "b' cookie'", "2142": "b'Sure'", "2143": "b'ens'", "2144": "b' hugs'", "2145": "b' Mark'", "2146": "b' taking'", "2147": "b'ung'", "2148": "b' wheel'", "2149": "b'epend'", "2150": "b' cloth'", "2151": "b' Lisa'", "2152": "b' sug'", "2153": "b' instead'", "2154": "b' bubb'", "2155": "b' string'", "2156": "b' net'", "2157": "b' drove'", "2158": "b'iling'", "2159": "b' rude'", "2160": "b' huge'", "2161": "b' Jim'", "2162": "b' coin'", "2163": "b' stars'", "2164": "b' fighting'", "2165": "b'Be'", "2166": "b' spicy'", "2167": "b' lucky'", "2168": "b'Of'", "2169": "b' craw'", "2170": "b'Hey'", "2171": "b' bone'", "2172": "b' inv'", "2173": "b' Grandma'", "2174": "b'ors'", "2175": "b'not'", "2176": "b' ca'", "2177": "b'pper'", "2178": "b' forget'", "2179": "b'up'", "2180": "b' di'", "2181": "b'aur'", "2182": "b' sal'", "2183": "b' Finally'", "2184": "b' cannot'", "2185": "b' whistle'", "2186": "b' card'", "2187": "b' sick'", "2188": "b' path'", "2189": "b' cou'", "2190": "b' spider'", "2191": "b' wide'", "2192": "b'Lila'", "2193": "b' foot'", "2194": "b' snowman'", "2195": "b' songs'", "2196": "b' life'", "2197": "b' pillow'", "2198": "b'ize'", "2199": "b'ular'", "2200": "b' Just'", "2201": "b'Later'", "2202": "b'est'", "2203": "b' Ann'", "2204": "b'ert'", "2205": "b' fixed'", "2206": "b' giant'", "2207": "b'oph'", "2208": "b'rill'", "2209": "b' nod'", "2210": "b' boss'", "2211": "b' last'", "2212": "b' comes'", "2213": "b' joke'", "2214": "b' moon'", "2215": "b' taste'", "2216": "b'den'", "2217": "b' machine'", "2218": "b' grumpy'", "2219": "b' wave'", "2220": "b' thin'", "2221": "b' drive'", "2222": "b' cart'", "2223": "b' ash'", "2224": "b' ser'", "2225": "b' grab'", "2226": "b' peace'", "2227": "b'lower'", "2228": "b' daddy'", "2229": "b' On'", "2230": "b' Leo'", "2231": "b'ery'", "2232": "b' sel'", "2233": "b' shelf'", "2234": "b' hidden'", "2235": "b'erest'", "2236": "b' suddenly'", "2237": "b' wasn'", "2238": "b' write'", "2239": "b' landed'", "2240": "b' confused'", "2241": "b' ring'", "2242": "b' change'", "2243": "b' worm'", "2244": "b' interest'", "2245": "b' chased'", "2246": "b'oop'", "2247": "b' fruits'", "2248": "b' sour'", "2249": "b'ity'", "2250": "b' myster'", "2251": "b' bark'", "2252": "b' rad'", "2253": "b' smooth'", "2254": "b' Come'", "2255": "b' adventures'", "2256": "b' val'", "2257": "b' stepped'", "2258": "b' fle'", "2259": "b'ope'", "2260": "b' oven'", "2261": "b' takes'", "2262": "b' missed'", "2263": "b' selfish'", "2264": "b'kin'", "2265": "b' sheep'", "2266": "b' messy'", "2267": "b'To'", "2268": "b' across'", "2269": "b' ent'", "2270": "b' exp'", "2271": "b'to'", "2272": "b' ce'", "2273": "b' later'", "2274": "b'elly'", "2275": "b' N'", "2276": "b'ife'", "2277": "b' sticks'", "2278": "b' tie'", "2279": "b'St'", "2280": "b'ever'", "2281": "b' Luna'", "2282": "b' step'", "2283": "b' bought'", "2284": "b' drew'", "2285": "b' tea'", "2286": "b'pect'", "2287": "b' ban'", "2288": "b'irpy'", "2289": "b'box'", "2290": "b'?\\xe2\\x80\\x9d'", "2291": "b' wash'", "2292": "b' lay'", "2293": "b' pour'", "2294": "b' beak'", "2295": "b'ose'", "2296": "b' jog'", "2297": "b' grate'", "2298": "b' ducks'", "2299": "b' spe'", "2300": "b' legs'", "2301": "b'ugg'", "2302": "b' fil'", "2303": "b' Bu'", "2304": "b' emp'", "2305": "b'mer'", "2306": "b' hope'", "2307": "b' empty'", "2308": "b' slid'", "2309": "b' feather'", "2310": "b' sleepy'", "2311": "b' drum'", "2312": "b'amed'", "2313": "b'ars'", "2314": "b'eth'", "2315": "b' zoo'", "2316": "b' pan'", "2317": "b' phone'", "2318": "b' grateful'", "2319": "b' fing'", "2320": "b'ions'", "2321": "b' lemon'", "2322": "b'let'", "2323": "b' Cat'", "2324": "b' clever'", "2325": "b' Molly'", "2326": "b' smelly'", "2327": "b' imag'", "2328": "b' splash'", "2329": "b' interesting'", "2330": "b' Jill'", "2331": "b' save'", "2332": "b' chick'", "2333": "b' calm'", "2334": "b' med'", "2335": "b' watching'", "2336": "b'Soon'", "2337": "b'izzy'", "2338": "b'izz'", "2339": "b' plate'", "2340": "b' ign'", "2341": "b'yard'", "2342": "b' clouds'", "2343": "b' banan'", "2344": "b' line'", "2345": "b' faces'", "2346": "b' ba'", "2347": "b' act'", "2348": "b' lift'", "2349": "b' though'", "2350": "b' wolf'", "2351": "b' backyard'", "2352": "b'wel'", "2353": "b' seemed'", "2354": "b' dogs'", "2355": "b' spray'", "2356": "b'Come'", "2357": "b' prot'", "2358": "b' whole'", "2359": "b' mot'", "2360": "b' fancy'", "2361": "b' Daddy'", "2362": "b' quest'", "2363": "b' arms'", "2364": "b' puzzle'", "2365": "b' healthy'", "2366": "b' supp'", "2367": "b'ward'", "2368": "b' finish'", "2369": "b'erly'", "2370": "b' along'", "2371": "b'llo'", "2372": "b' rocket'", "2373": "b' explain'", "2374": "b'dge'", "2375": "b' easy'", "2376": "b' jewel'", "2377": "b'ont'", "2378": "b' pract'", "2379": "b' jelly'", "2380": "b' Chirpy'", "2381": "b' tid'", "2382": "b' fake'", "2383": "b' crayons'", "2384": "b' wondered'", "2385": "b' maybe'", "2386": "b' scar'", "2387": "b' ship'", "2388": "b' nothing'", "2389": "b'onest'", "2390": "b' emb'", "2391": "b'iger'", "2392": "b' pool'", "2393": "b' longer'", "2394": "b' anyone'", "2395": "b' Be'", "2396": "b' Jerry'", "2397": "b'ually'", "2398": "b' front'", "2399": "b' working'", "2400": "b' gives'", "2401": "b'irr'", "2402": "b' pack'", "2403": "b' such'", "2404": "b' Bunny'", "2405": "b'ocked'", "2406": "b'ment'", "2407": "b' bossy'", "2408": "b' Doggy'", "2409": "b' trouble'", "2410": "b' smelled'", "2411": "b' saved'", "2412": "b' pin'", "2413": "b'rass'", "2414": "b' neigh'", "2415": "b'arrass'", "2416": "b'iting'", "2417": "b' honest'", "2418": "b' av'", "2419": "b'arge'", "2420": "b' embarrass'", "2421": "b' van'", "2422": "b' forgive'", "2423": "b' tidy'", "2424": "b' weak'", "2425": "b'urse'", "2426": "b' puts'", "2427": "b'unk'", "2428": "b' kick'", "2429": "b' shirt'", "2430": "b' With'", "2431": "b' mind'", "2432": "b' Ollie'", "2433": "b' neighb'", "2434": "b' plants'", "2435": "b' sol'", "2436": "b' Momo'", "2437": "b' gently'", "2438": "b' cozy'", "2439": "b'orrow'", "2440": "b'ming'", "2441": "b' explor'", "2442": "b'sp'", "2443": "b' mistake'", "2444": "b' yog'", "2445": "b'oc'", "2446": "b'oomy'", "2447": "b' pointed'", "2448": "b' lad'", "2449": "b' af'", "2450": "b' stood'", "2451": "b'ork'", "2452": "b' onto'", "2453": "b' waiting'", "2454": "b' jumping'", "2455": "b' prince'", "2456": "b' cross'", "2457": "b' lock'", "2458": "b' cheer'", "2459": "b' queen'", "2460": "b' Why'", "2461": "b' Mary'", "2462": "b' wing'", "2463": "b'ones'", "2464": "b'we'", "2465": "b' large'", "2466": "b' lovely'", "2467": "b'ult'", "2468": "b' sur'", "2469": "b' ret'", "2470": "b'And'", "2471": "b' deer'", "2472": "b' chew'", "2473": "b' couch'", "2474": "b' bal'", "2475": "b'aughter'", "2476": "b' stret'", "2477": "b'era'", "2478": "b' Their'", "2479": "b' places'", "2480": "b' My'", "2481": "b' ladder'", "2482": "b'oof'", "2483": "b' return'", "2484": "b'raid'", "2485": "b' ants'", "2486": "b' dish'", "2487": "b' afraid'", "2488": "b' cleaned'", "2489": "b' tomorrow'", "2490": "b' building'", "2491": "b' sandwich'", "2492": "b' person'", "2493": "b'Sally'", "2494": "b'ned'", "2495": "b' pretended'", "2496": "b' bounce'", "2497": "b' wip'", "2498": "b'gest'", "2499": "b' match'", "2500": "b' rich'", "2501": "b'uce'", "2502": "b' pizz'", "2503": "b' gather'", "2504": "b' search'", "2505": "b' boring'", "2506": "b'oman'", "2507": "b' Somet'", "2508": "b' teeth'", "2509": "b' hum'", "2510": "b'Kitty'", "2511": "b'My'", "2512": "b'aced'", "2513": "b' daughter'", "2514": "b' woman'", "2515": "b' scarf'", "2516": "b' goes'", "2517": "b' Together'", "2518": "b' law'", "2519": "b' stra'", "2520": "b' swimming'", "2521": "b' furry'", "2522": "b' splashed'", "2523": "b' pri'", "2524": "b' loves'", "2525": "b' true'", "2526": "b' screamed'", "2527": "b' lazy'", "2528": "b' gen'", "2529": "b' answer'", "2530": "b' number'", "2531": "b' eag'", "2532": "b' ashamed'", "2533": "b' pizza'", "2534": "b'aw'", "2535": "b' appeared'", "2536": "b' fear'", "2537": "b' nearby'", "2538": "b' powerful'", "2539": "b' flag'", "2540": "b' St'", "2541": "b' hang'", "2542": "b'vous'", "2543": "b' clown'", "2544": "b'ek'", "2545": "b' chase'", "2546": "b' motor'", "2547": "b' wand'", "2548": "b' TV'", "2549": "b' rub'", "2550": "b' success'", "2551": "b' chocol'", "2552": "b' If'", "2553": "b' creative'", "2554": "b' trust'", "2555": "b' wearing'", "2556": "b' noisy'", "2557": "b' matter'", "2558": "b'pa'", "2559": "b' dig'", "2560": "b' hello'", "2561": "b' ner'", "2562": "b' tool'", "2563": "b' saf'", "2564": "b' Bird'", "2565": "b'ado'", "2566": "b' nervous'", "2567": "b'elp'", "2568": "b' test'", "2569": "b' smiling'", "2570": "b' sold'", "2571": "b'icked'", "2572": "b'oppy'", "2573": "b'osaur'", "2574": "b' circle'", "2575": "b'mb'", "2576": "b' map'", "2577": "b' drank'", "2578": "b' class'", "2579": "b' tries'", "2580": "b' chocolate'", "2581": "b' Please'", "2582": "b' impress'", "2583": "b' knee'", "2584": "b' gener'", "2585": "b' dinosaur'", "2586": "b' polite'", "2587": "b' mirr'", "2588": "b' Bobby'", "2589": "b' Tiny'", "2590": "b' balloons'", "2591": "b' gold'", "2592": "b' rare'", "2593": "b' protect'", "2594": "b' cand'", "2595": "b'Stop'", "2596": "b' carried'", "2597": "b' Go'", "2598": "b'ensive'", "2599": "b' ap'",